{
  "一": 11500,
  "丁": 11504,
  "七": 11506,
  "万": 11534,
  "丈": 11532,
  "三": 11521,
  "上": 11535,
  "下": 11529,
  "不": 11590,
  "与": 11533,
  "丐": 11583,
  "丑": 11676,
  "专": 11582,
  "且": 11736,
  "世": 11705,
  "丘": 11767,
  "丙": 11712,
  "业": 11730,
  "丛": 11780,
  "东": 11724,
  "丝": 11846,
  "丢": 11946,
  "两": 12196,
  "严": 12170,
  "丧": 12533,
  "个": 11544,
  "丫": 11555,
  "中": 11612,
  "丰": 11573,
  "串": 12235,
  "临": 12970,
  "丸": 11550,
  "丹": 11654,
  "为": 11664,
  "主": 11799,
  "丽": 12198,
  "举": 13192,
  "乃": 11519,
  "久": 11546,
  "么": 11547,
  "义": 11556,
  "之": 11557,
  "乌": 11656,
  "乍": 11765,
  "乎": 11779,
  "乏": 11646,
  "乐": 11786,
  "乒": 11955,
  "乓": 11956,
  "乔": 11951,
  "乖": 12627,
  "乘": 13440,
  "乙": 11501,
  "九": 11514,
  "乞": 11541,
  "也": 11565,
  "习": 11569,
  "乡": 11572,
  "书": 11687,
  "买": 12087,
  "乱": 12261,
  "乳": 12674,
  "乾": 13714,
  "了": 11516,
  "予": 11683,
  "争": 12007,
  "事": 12537,
  "二": 11502,
  "于": 11523,
  "亏": 11524,
  "云": 11581,
  "互": 11605,
  "五": 11587,
  "井": 11576,
  "亚": 11872,
  "些": 12568,
  "亡": 11553,
  "亢": 11661,
  "交": 12018,
  "亥": 12023,
  "亦": 12015,
  "产": 12021,
  "亩": 12328,
  "享": 12705,
  "京": 12704,
  "亭": 13119,
  "亮": 13120,
  "亲": 13130,
  "人": 11509,
  "亿": 11543,
  "什": 11628,
  "仁": 11627,
  "仅": 11635,
  "仆": 11630,
  "仇": 11632,
  "今": 11643,
  "介": 11639,
  "仍": 11634,
  "从": 11641,
  "仑": 11642,
  "仓": 11648,
  "仔": 11775,
  "他": 11776,
  "仗": 11769,
  "付": 11768,
  "仙": 11771,
  "代": 11770,
  "令": 11781,
  "以": 11681,
  "仪": 11773,
  "们": 11772,
  "仰": 11972,
  "仲": 11964,
  "件": 11965,
  "价": 11968,
  "任": 11966,
  "份": 11970,
  "仿": 11973,
  "企": 11989,
  "伊": 11977,
  "伍": 11958,
  "伏": 11959,
  "伐": 11962,
  "休": 11957,
  "众": 11990,
  "优": 11960,
  "伙": 11974,
  "会": 11985,
  "伞": 11992,
  "伟": 11953,
  "传": 11954,
  "伤": 11967,
  "伦": 11969,
  "伪": 11975,
  "伯": 12277,
  "估": 12268,
  "伴": 12284,
  "伶": 12278,
  "伸": 12274,
  "伺": 12287,
  "似": 11980,
  "佃": 12275,
  "但": 12273,
  "位": 12283,
  "低": 12280,
  "住": 12282,
  "佐": 12271,
  "佑": 12272,
  "体": 12269,
  "何": 12270,
  "余": 12294,
  "佛": 12288,
  "作": 12276,
  "你": 12281,
  "佣": 12279,
  "佩": 12649,
  "佳": 12634,
  "使": 12638,
  "侄": 12643,
  "侈": 12651,
  "例": 12639,
  "侍": 12635,
  "供": 12637,
  "依": 12652,
  "侠": 12640,
  "侣": 12645,
  "侥": 12641,
  "侦": 12644,
  "侧": 12646,
  "侨": 12648,
  "侮": 13065,
  "侯": 13075,
  "侵": 13073,
  "便": 13055,
  "促": 13062,
  "俄": 13063,
  "俊": 13077,
  "俏": 13060,
  "俐": 13064,
  "俗": 13067,
  "俘": 13068,
  "保": 13061,
  "信": 13069,
  "俩": 13056,
  "俭": 13066,
  "修": 13059,
  "俯": 13465,
  "俱": 13461,
  "俺": 13457,
  "倍": 13466,
  "倒": 13459,
  "倔": 13473,
  "倘": 13460,
  "候": 13463,
  "倚": 13456,
  "借": 13454,
  "倡": 13462,
  "倦": 13467,
  "债": 13453,
  "值": 13455,
  "倾": 13458,
  "假": 13836,
  "偎": 13828,
  "偏": 13833,
  "做": 13823,
  "停": 13832,
  "健": 13468,
  "偶": 13827,
  "偷": 13829,
  "偿": 13826,
  "傅": 14190,
  "傍": 14195,
  "储": 14196,
  "催": 14458,
  "傲": 14189,
  "傻": 14459,
  "像": 14460,
  "僚": 14625,
  "僧": 14626,
  "僵": 14768,
  "僻": 14770,
  "儒": 14860,
  "儿": 11511,
  "允": 11682,
  "元": 11579,
  "兄": 11749,
  "充": 12024,
  "兆": 11988,
  "先": 11945,
  "光": 11916,
  "克": 12174,
  "免": 12309,
  "兑": 12349,
  "兔": 12694,
  "党": 13384,
  "兜": 13835,
  "兢": 14576,
  "入": 11510,
  "全": 11984,
  "八": 11508,
  "公": 11647,
  "六": 11659,
  "兰": 11805,
  "共": 11870,
  "关": 12031,
  "兴": 12043,
  "兵": 12267,
  "其": 12495,
  "具": 12576,
  "典": 12591,
  "兹": 13152,
  "养": 13140,
  "兼": 13555,
  "兽": 13906,
  "冀": 14839,
  "内": 11615,
  "冈": 11614,
  "冉": 11757,
  "册": 11789,
  "再": 11881,
  "冒": 12985,
  "冗": 11671,
  "写": 11815,
  "军": 12051,
  "农": 12057,
  "冠": 13204,
  "冤": 13623,
  "冥": 13620,
  "冬": 11794,
  "冯": 11802,
  "冰": 12012,
  "冲": 12010,
  "决": 12022,
  "况": 12329,
  "冶": 12342,
  "冷": 12337,
  "冻": 12326,
  "净": 12720,
  "凄": 13514,
  "准": 13523,
  "凉": 13539,
  "凌": 13513,
  "减": 13874,
  "凑": 13873,
  "凛": 14783,
  "凝": 14869,
  "几": 11513,
  "凡": 11549,
  "凤": 11658,
  "凭": 12647,
  "凯": 12611,
  "凰": 13867,
  "凳": 14685,
  "凶": 11644,
  "凸": 11728,
  "凹": 11759,
  "出": 11829,
  "击": 11694,
  "函": 12821,
  "凿": 14104,
  "刀": 11517,
  "刁": 11515,
  "刃": 11567,
  "分": 11645,
  "切": 11606,
  "刊": 11690,
  "刑": 11850,
  "划": 11906,
  "列": 11898,
  "刘": 12016,
  "则": 11939,
  "刚": 11940,
  "创": 11993,
  "初": 12388,
  "删": 12314,
  "判": 12348,
  "刨": 12320,
  "利": 12262,
  "别": 12250,
  "刮": 12628,
  "到": 12562,
  "制": 12620,
  "刷": 12809,
  "券": 12729,
  "刹": 12666,
  "刺": 12538,
  "刻": 12723,
  "剂": 12715,
  "剃": 13160,
  "削": 12974,
  "前": 13149,
  "剑": 13086,
  "剔": 13395,
  "剖": 13541,
  "剥": 13628,
  "剧": 13631,
  "剩": 14174,
  "剪": 13905,
  "副": 13733,
  "割": 14278,
  "剿": 14547,
  "劈": 14810,
  "力": 11518,
  "劝": 11685,
  "办": 11680,
  "功": 11701,
  "加": 11834,
  "务": 11796,
  "劣": 11915,
  "动": 11852,
  "助": 12218,
  "努": 12423,
  "劫": 12159,
  "励": 12201,
  "劲": 12425,
  "劳": 12173,
  "势": 12476,
  "勃": 12939,
  "勇": 13245,
  "勉": 13098,
  "勋": 13005,
  "勒": 13699,
  "勘": 13694,
  "募": 14048,
  "勤": 14347,
  "勺": 11548,
  "勾": 11657,
  "勿": 11651,
  "匀": 11655,
  "包": 11797,
  "匆": 11788,
  "匈": 12003,
  "匕": 11512,
  "化": 11631,
  "北": 11726,
  "匙": 13758,
  "匠": 11893,
  "匣": 12191,
  "匪": 13279,
  "匹": 11598,
  "区": 11593,
  "医": 12199,
  "匾": 13747,
  "匿": 13275,
  "十": 11503,
  "千": 11540,
  "升": 11624,
  "午": 11618,
  "卉": 11699,
  "半": 11806,
  "华": 11971,
  "协": 11882,
  "卑": 12653,
  "卒": 12716,
  "卓": 12569,
  "单": 12731,
  "卖": 12541,
  "南": 12921,
  "博": 14020,
  "卜": 11507,
  "占": 11727,
  "卡": 11725,
  "卢": 11729,
  "卤": 12210,
  "卦": 12453,
  "卧": 12536,
  "卫": 11564,
  "卯": 11790,
  "印": 11784,
  "危": 11998,
  "即": 12400,
  "却": 12157,
  "卵": 12317,
  "卷": 12730,
  "卸": 13035,
  "卿": 13505,
  "厂": 11505,
  "厅": 11589,
  "历": 11594,
  "厉": 11714,
  "压": 11884,
  "厌": 11885,
  "厕": 12546,
  "厘": 12947,
  "厚": 12948,
  "原": 13367,
  "厢": 13737,
  "厦": 14087,
  "厨": 14086,
  "去": 11703,
  "县": 12219,
  "叁": 12832,
  "参": 12833,
  "又": 11520,
  "叉": 11570,
  "及": 11551,
  "友": 11596,
  "双": 11686,
  "反": 11638,
  "发": 11838,
  "叔": 12564,
  "取": 12496,
  "受": 12673,
  "变": 12703,
  "叙": 13085,
  "叛": 13143,
  "叠": 14542,
  "口": 11537,
  "古": 11707,
  "句": 11787,
  "另": 11755,
  "叨": 11754,
  "叩": 11753,
  "只": 11745,
  "叫": 11752,
  "召": 11833,
  "叭": 11746,
  "叮": 11740,
  "可": 11711,
  "台": 11841,
  "史": 11747,
  "右": 11716,
  "叶": 11737,
  "号": 11742,
  "司": 11824,
  "叹": 11756,
  "叼": 11751,
  "叽": 11750,
  "吁": 11919,
  "吃": 11928,
  "各": 12005,
  "吆": 11932,
  "合": 11987,
  "吉": 11855,
  "吊": 11927,
  "同": 11926,
  "名": 12004,
  "后": 11981,
  "吏": 11880,
  "吐": 11920,
  "向": 11979,
  "吓": 11921,
  "吕": 11925,
  "吗": 11931,
  "君": 12398,
  "吝": 12334,
  "吞": 12106,
  "吟": 12239,
  "吠": 12223,
  "否": 12202,
  "吧": 12246,
  "吨": 12229,
  "吩": 12240,
  "含": 12299,
  "听": 12238,
  "吭": 12245,
  "吮": 12251,
  "启": 12385,
  "吱": 12222,
  "吴": 12217,
  "吵": 12234,
  "吸": 11930,
  "吹": 12243,
  "吻": 12242,
  "吼": 12248,
  "吾": 12194,
  "呀": 12228,
  "呆": 12221,
  "呈": 12215,
  "告": 12259,
  "呐": 12237,
  "呕": 12224,
  "员": 12236,
  "呛": 12241,
  "呜": 12244,
  "呢": 12601,
  "周": 12691,
  "味": 12577,
  "呵": 12584,
  "呻": 12594,
  "呼": 12598,
  "命": 12667,
  "咄": 12602,
  "咋": 12596,
  "和": 12630,
  "咏": 12600,
  "咐": 12597,
  "咒": 12595,
  "咕": 12582,
  "咖": 12603,
  "咙": 12588,
  "咧": 12989,
  "咨": 13128,
  "咪": 13013,
  "咬": 13011,
  "咱": 13007,
  "咳": 13012,
  "咸": 12942,
  "咽": 13003,
  "哀": 13118,
  "品": 13002,
  "哄": 12982,
  "哆": 13010,
  "哇": 12981,
  "哈": 13009,
  "哉": 12880,
  "响": 13008,
  "哎": 12581,
  "哑": 12983,
  "哗": 13006,
  "哟": 13015,
  "哥": 13351,
  "哦": 13407,
  "哨": 13403,
  "哩": 13404,
  "哪": 13014,
  "哭": 13406,
  "哮": 13389,
  "哲": 13301,
  "哺": 13393,
  "哼": 13412,
  "唁": 13411,
  "唆": 13416,
  "唇": 13360,
  "唉": 13415,
  "唐": 13536,
  "唠": 13390,
  "唤": 13410,
  "唧": 13413,
  "唬": 13780,
  "售": 13831,
  "唯": 13787,
  "唱": 13783,
  "唾": 13786,
  "啃": 13774,
  "啄": 13770,
  "商": 13890,
  "啊": 13414,
  "啡": 13771,
  "啤": 13788,
  "啥": 13789,
  "啦": 13766,
  "啪": 13765,
  "啰": 13785,
  "啸": 13790,
  "啼": 14144,
  "喂": 14140,
  "善": 14237,
  "喇": 14120,
  "喉": 14142,
  "喊": 14122,
  "喘": 14141,
  "喜": 14022,
  "喝": 14138,
  "喧": 14145,
  "喳": 14118,
  "喷": 14117,
  "喻": 14143,
  "嗅": 14426,
  "嗓": 14428,
  "嗜": 14401,
  "嗡": 14427,
  "嗦": 14403,
  "嗽": 14602,
  "嘀": 14610,
  "嘉": 14555,
  "嘛": 14609,
  "嘱": 14752,
  "嘲": 14737,
  "嘴": 14841,
  "嘶": 14736,
  "嘹": 14738,
  "嘻": 14735,
  "嘿": 14751,
  "器": 14847,
  "噩": 14828,
  "噪": 14848,
  "嚎": 14912,
  "嚣": 14942,
  "嚷": 14979,
  "嚼": 14978,
  "囊": 14995,
  "囚": 11760,
  "四": 11761,
  "回": 11937,
  "因": 11929,
  "团": 11924,
  "囤": 12249,
  "园": 12225,
  "困": 12233,
  "囱": 12289,
  "围": 12227,
  "固": 12592,
  "国": 12580,
  "图": 12618,
  "圃": 13405,
  "圆": 13421,
  "圈": 13801,
  "土": 11526,
  "圣": 11839,
  "在": 11887,
  "地": 11865,
  "场": 11866,
  "圾": 11861,
  "址": 12122,
  "均": 12139,
  "坊": 12146,
  "坎": 12138,
  "坏": 12115,
  "坐": 12296,
  "坑": 12144,
  "块": 12151,
  "坚": 12211,
  "坛": 12113,
  "坝": 12128,
  "坟": 12143,
  "坠": 12416,
  "坡": 12488,
  "坤": 12463,
  "坦": 12461,
  "坪": 12459,
  "坯": 12455,
  "坷": 12454,
  "垂": 12624,
  "垃": 12479,
  "垄": 12554,
  "型": 12862,
  "垒": 13250,
  "垛": 12887,
  "垢": 12883,
  "垦": 13218,
  "垫": 12889,
  "垮": 12870,
  "埂": 13283,
  "埃": 13313,
  "埋": 13293,
  "城": 12872,
  "域": 13663,
  "埠": 13674,
  "培": 13683,
  "基": 13692,
  "堂": 13755,
  "堆": 13672,
  "堕": 13974,
  "堡": 14192,
  "堤": 14018,
  "堪": 14008,
  "堰": 14011,
  "堵": 13660,
  "塌": 14335,
  "塑": 14500,
  "塔": 14009,
  "塘": 14342,
  "塞": 14524,
  "填": 14333,
  "境": 14560,
  "墅": 14601,
  "墓": 14352,
  "墙": 14553,
  "增": 14703,
  "墟": 14554,
  "墨": 14754,
  "墩": 14700,
  "壁": 14883,
  "壤": 14973,
  "士": 11527,
  "壬": 11623,
  "壮": 12009,
  "声": 12153,
  "壳": 12149,
  "壶": 13311,
  "壹": 14036,
  "处": 11793,
  "备": 12699,
  "复": 13052,
  "夏": 13361,
  "夕": 11545,
  "外": 11792,
  "多": 12006,
  "夜": 12708,
  "够": 13861,
  "大": 11531,
  "天": 11577,
  "太": 11592,
  "夫": 11578,
  "夭": 11625,
  "央": 11748,
  "夯": 11718,
  "失": 11764,
  "头": 11809,
  "夷": 11902,
  "夸": 11894,
  "夹": 11901,
  "夺": 11895,
  "奇": 12549,
  "奈": 12547,
  "奉": 12442,
  "奋": 12550,
  "奏": 12853,
  "契": 12851,
  "奔": 12548,
  "奖": 13117,
  "套": 13368,
  "奠": 14243,
  "奢": 13741,
  "奥": 14200,
  "女": 11566,
  "奴": 11832,
  "奶": 11831,
  "奸": 12076,
  "她": 12081,
  "好": 12080,
  "如": 12077,
  "妃": 12079,
  "妄": 12025,
  "妆": 12011,
  "妇": 12078,
  "妈": 12082,
  "妒": 12422,
  "妓": 12417,
  "妖": 12419,
  "妙": 12418,
  "妥": 12298,
  "妨": 12421,
  "妮": 12827,
  "妹": 12823,
  "妻": 12555,
  "姆": 12829,
  "姊": 12420,
  "始": 12828,
  "姐": 12825,
  "姑": 12824,
  "姓": 12826,
  "委": 12632,
  "姚": 13239,
  "姜": 13142,
  "姥": 13235,
  "姨": 13236,
  "姻": 13237,
  "姿": 13129,
  "威": 12943,
  "娃": 13234,
  "娄": 13148,
  "娇": 13238,
  "娘": 13643,
  "娜": 13240,
  "娟": 13640,
  "娥": 13642,
  "娱": 13639,
  "娶": 13696,
  "婆": 13934,
  "婉": 13982,
  "婚": 13980,
  "婪": 13721,
  "婴": 13800,
  "婶": 13981,
  "婿": 14311,
  "媒": 14307,
  "媚": 14310,
  "媳": 14538,
  "嫁": 14541,
  "嫂": 14309,
  "嫉": 14539,
  "嫌": 14540,
  "嫩": 14682,
  "子": 11563,
  "孔": 11678,
  "孕": 11837,
  "字": 12047,
  "存": 11890,
  "孙": 12069,
  "孝": 12137,
  "孟": 12815,
  "季": 12631,
  "孤": 12818,
  "学": 12772,
  "孩": 13229,
  "孵": 14636,
  "孽": 14951,
  "宁": 11811,
  "它": 11813,
  "宅": 12046,
  "宇": 12044,
  "守": 12045,
  "安": 12048,
  "宋": 12377,
  "完": 12376,
  "宏": 12378,
  "宗": 12774,
  "官": 12780,
  "宙": 12779,
  "定": 12775,
  "宛": 12783,
  "宜": 12777,
  "宝": 12773,
  "实": 12784,
  "宠": 12776,
  "审": 12778,
  "客": 13202,
  "宣": 13194,
  "室": 13196,
  "宦": 13195,
  "宪": 13198,
  "宫": 13197,
  "宰": 13605,
  "害": 13596,
  "宴": 13600,
  "宵": 13599,
  "家": 13598,
  "容": 13604,
  "宽": 13597,
  "宾": 13601,
  "宿": 13954,
  "寂": 13953,
  "寄": 13952,
  "寅": 13951,
  "密": 13957,
  "寇": 13950,
  "富": 14280,
  "寒": 14279,
  "寓": 14281,
  "寝": 14528,
  "寞": 14525,
  "察": 14673,
  "寡": 14672,
  "寥": 14675,
  "寨": 14670,
  "寸": 11530,
  "对": 11840,
  "寺": 11854,
  "寻": 12062,
  "导": 12066,
  "寿": 12098,
  "封": 12865,
  "射": 13470,
  "将": 13116,
  "尉": 13970,
  "尊": 14242,
  "小": 11536,
  "少": 11609,
  "尔": 11785,
  "尖": 11914,
  "尘": 11913,
  "尚": 12574,
  "尝": 12975,
  "尤": 11597,
  "尧": 11905,
  "尬": 12204,
  "就": 14227,
  "尴": 14382,
  "尸": 11558,
  "尺": 11674,
  "尼": 11825,
  "尽": 12065,
  "尾": 12404,
  "尿": 12403,
  "局": 12406,
  "屁": 12402,
  "层": 12401,
  "居": 12807,
  "屈": 12810,
  "屉": 12806,
  "届": 12808,
  "屋": 13221,
  "屎": 13224,
  "屏": 13223,
  "屑": 13632,
  "展": 13630,
  "属": 14299,
  "屠": 13971,
  "屡": 14300,
  "履": 14811,
  "屯": 11602,
  "山": 11538,
  "屹": 11934,
  "屿": 11933,
  "岁": 11935,
  "岂": 11938,
  "岔": 12301,
  "岖": 12252,
  "岗": 12253,
  "岛": 12319,
  "岩": 12605,
  "岭": 12610,
  "岳": 12636,
  "岸": 12604,
  "峡": 13017,
  "峦": 13114,
  "峨": 13419,
  "峭": 13418,
  "峰": 13420,
  "峻": 13422,
  "崇": 13798,
  "崎": 13792,
  "崔": 13795,
  "崖": 13791,
  "崛": 13799,
  "崩": 13797,
  "崭": 13793,
  "嵌": 14146,
  "巅": 14960,
  "巍": 14980,
  "川": 11542,
  "州": 12034,
  "巡": 12097,
  "巢": 13999,
  "工": 11525,
  "左": 11713,
  "巧": 11696,
  "巨": 11600,
  "巩": 11860,
  "巫": 12185,
  "差": 13139,
  "己": 11559,
  "已": 11560,
  "巳": 11561,
  "巴": 11677,
  "巷": 12905,
  "巾": 11539,
  "币": 11633,
  "市": 11800,
  "布": 11717,
  "帅": 11732,
  "帆": 11936,
  "师": 11912,
  "希": 12295,
  "帐": 12254,
  "帕": 12609,
  "帖": 12606,
  "帘": 12782,
  "帚": 12805,
  "帜": 12608,
  "帝": 13132,
  "带": 12906,
  "席": 13522,
  "帮": 12855,
  "帷": 13796,
  "常": 13756,
  "帽": 14148,
  "幅": 14147,
  "幌": 14434,
  "幕": 14353,
  "幢": 14753,
  "干": 11522,
  "平": 11721,
  "年": 11943,
  "并": 12030,
  "幸": 12482,
  "幻": 11688,
  "幼": 11845,
  "幽": 13023,
  "广": 11552,
  "庄": 12013,
  "庆": 12014,
  "庇": 12332,
  "床": 12330,
  "序": 12339,
  "庐": 12338,
  "库": 12331,
  "应": 12335,
  "底": 12711,
  "店": 12707,
  "庙": 12709,
  "庚": 12718,
  "府": 12710,
  "庞": 12706,
  "废": 12719,
  "度": 13121,
  "座": 13524,
  "庭": 13123,
  "庵": 13879,
  "庶": 13877,
  "康": 13884,
  "庸": 13885,
  "廉": 14491,
  "廊": 13883,
  "廓": 14488,
  "延": 11963,
  "廷": 11947,
  "建": 12801,
  "开": 11575,
  "异": 12067,
  "弃": 12341,
  "弄": 12099,
  "弊": 14655,
  "式": 11848,
  "弓": 11562,
  "引": 11675,
  "弗": 11827,
  "弘": 11828,
  "弛": 12068,
  "弟": 12353,
  "张": 12408,
  "弥": 12812,
  "弦": 12813,
  "弧": 12811,
  "弯": 13115,
  "弱": 13633,
  "弹": 13972,
  "强": 14301,
  "归": 11733,
  "当": 11917,
  "录": 12803,
  "形": 12103,
  "彤": 12316,
  "彩": 13852,
  "彪": 13753,
  "彬": 13719,
  "彭": 14023,
  "彰": 14648,
  "影": 14739,
  "役": 12292,
  "彻": 12291,
  "彼": 12661,
  "往": 12659,
  "征": 12658,
  "径": 12662,
  "待": 13079,
  "很": 13083,
  "徊": 13080,
  "律": 13082,
  "徐": 13475,
  "徒": 13474,
  "得": 13840,
  "徘": 13838,
  "徙": 13839,
  "御": 14203,
  "循": 14204,
  "微": 14464,
  "德": 14771,
  "徽": 14919,
  "心": 11673,
  "必": 11820,
  "忆": 11666,
  "忌": 12409,
  "忍": 12424,
  "志": 12150,
  "忘": 12343,
  "忙": 12042,
  "忠": 12593,
  "忧": 12373,
  "快": 12375,
  "忱": 12374,
  "念": 12676,
  "忽": 12696,
  "忿": 12678,
  "怀": 12372,
  "态": 12551,
  "怎": 13042,
  "怒": 13241,
  "怔": 12764,
  "怕": 12768,
  "怖": 12766,
  "怜": 12769,
  "思": 12999,
  "怠": 13246,
  "怡": 12771,
  "急": 13108,
  "性": 12767,
  "怨": 13107,
  "怪": 12770,
  "怯": 12765,
  "总": 13153,
  "恃": 13183,
  "恋": 13515,
  "恍": 13186,
  "恐": 13309,
  "恒": 13184,
  "恕": 13641,
  "恢": 13185,
  "恤": 13188,
  "恨": 13191,
  "恩": 13408,
  "恬": 13187,
  "恭": 13319,
  "息": 13472,
  "恰": 13189,
  "恳": 13629,
  "恶": 13328,
  "恼": 13190,
  "悄": 13591,
  "悉": 13850,
  "悍": 13592,
  "悔": 13593,
  "悖": 13589,
  "悟": 13590,
  "悠": 13825,
  "患": 13784,
  "悦": 13595,
  "您": 13830,
  "悬": 13763,
  "悯": 13594,
  "悲": 14102,
  "悴": 13946,
  "悼": 13940,
  "情": 13937,
  "惊": 13944,
  "惋": 13947,
  "惑": 14080,
  "惕": 13942,
  "惜": 13938,
  "惟": 13943,
  "惠": 14079,
  "惦": 13945,
  "惧": 13941,
  "惨": 13948,
  "惩": 14202,
  "惫": 14221,
  "惭": 13939,
  "惯": 13949,
  "惰": 14271,
  "想": 14366,
  "惶": 14274,
  "惹": 14046,
  "愁": 14450,
  "愈": 14465,
  "愉": 14276,
  "意": 14495,
  "愕": 14272,
  "愚": 14404,
  "感": 14374,
  "愣": 14273,
  "愤": 14269,
  "愧": 14275,
  "愿": 14593,
  "慈": 14501,
  "慌": 14270,
  "慎": 14522,
  "慕": 14565,
  "慢": 14668,
  "慧": 14688,
  "慨": 14277,
  "慰": 14809,
  "慷": 14669,
  "憋": 14788,
  "憎": 14802,
  "憔": 14800,
  "憨": 14808,
  "憾": 14880,
  "懂": 14799,
  "懈": 14881,
  "懊": 14801,
  "懒": 14879,
  "懦": 14930,
  "戈": 11603,
  "戊": 11719,
  "戌": 11886,
  "戎": 11851,
  "戏": 12083,
  "成": 11900,
  "我": 12260,
  "戒": 12105,
  "或": 12534,
  "战": 12967,
  "戚": 13738,
  "截": 14558,
  "戳": 14950,
  "戴": 14887,
  "户": 11669,
  "房": 12789,
  "所": 12663,
  "扁": 13207,
  "扇": 13612,
  "手": 11620,
  "才": 11528,
  "扎": 11584,
  "扑": 11698,
  "扒": 11700,
  "打": 11695,
  "扔": 11702,
  "托": 11858,
  "扛": 11853,
  "扣": 11856,
  "执": 11862,
  "扩": 11863,
  "扫": 11864,
  "扬": 11867,
  "扭": 12152,
  "扮": 12135,
  "扯": 12123,
  "扰": 12117,
  "扳": 12133,
  "扶": 12111,
  "批": 12121,
  "扼": 12118,
  "找": 12120,
  "承": 12814,
  "技": 12114,
  "抄": 12125,
  "把": 12154,
  "抑": 12140,
  "抒": 12158,
  "抓": 12132,
  "投": 12142,
  "抖": 12147,
  "抗": 12145,
  "折": 12131,
  "抚": 12112,
  "抛": 12141,
  "抠": 12116,
  "抡": 12134,
  "抢": 12136,
  "护": 12148,
  "报": 12155,
  "披": 12489,
  "抬": 12492,
  "抱": 12477,
  "抵": 12474,
  "抹": 12452,
  "押": 12464,
  "抽": 12465,
  "拂": 12485,
  "拄": 12478,
  "担": 12462,
  "拆": 12471,
  "拇": 12493,
  "拉": 12480,
  "拌": 12483,
  "拍": 12469,
  "拎": 12472,
  "拐": 12466,
  "拒": 12119,
  "拓": 12456,
  "拔": 12458,
  "拖": 12467,
  "拗": 12494,
  "拘": 12475,
  "拙": 12486,
  "招": 12487,
  "拜": 13037,
  "拟": 12156,
  "拢": 12457,
  "拣": 12460,
  "拥": 12473,
  "拦": 12481,
  "拧": 12484,
  "拨": 12490,
  "择": 12491,
  "括": 12882,
  "拭": 12863,
  "拯": 12897,
  "拱": 12868,
  "拳": 13551,
  "拴": 12884,
  "拷": 12867,
  "拼": 12892,
  "拽": 12879,
  "拾": 12885,
  "拿": 13482,
  "持": 12866,
  "挂": 12864,
  "指": 12888,
  "按": 12894,
  "挎": 12871,
  "挑": 12886,
  "挖": 12893,
  "挚": 13307,
  "挟": 12873,
  "挠": 12874,
  "挡": 12878,
  "挣": 12890,
  "挤": 12891,
  "挥": 12895,
  "挨": 13314,
  "挪": 12896,
  "挫": 13304,
  "振": 13285,
  "挺": 12881,
  "挽": 13306,
  "捂": 13284,
  "捅": 13312,
  "捆": 13295,
  "捉": 13294,
  "捌": 13299,
  "捍": 13291,
  "捎": 13290,
  "捏": 13292,
  "捐": 13296,
  "捕": 13282,
  "捞": 13280,
  "损": 13297,
  "捡": 13303,
  "换": 13305,
  "捣": 13310,
  "捧": 13659,
  "据": 13688,
  "捶": 13670,
  "捷": 13666,
  "捺": 13664,
  "捻": 13677,
  "掀": 13675,
  "掂": 13682,
  "授": 13676,
  "掉": 13669,
  "掌": 14109,
  "掏": 13679,
  "掐": 13680,
  "排": 13667,
  "掘": 13689,
  "掠": 13681,
  "探": 13687,
  "接": 13684,
  "控": 13686,
  "推": 13673,
  "掩": 13665,
  "措": 13661,
  "掰": 14167,
  "掷": 13685,
  "掺": 13690,
  "揉": 14039,
  "揍": 14006,
  "描": 13662,
  "提": 14019,
  "插": 14025,
  "握": 14037,
  "揣": 14024,
  "揩": 14012,
  "揪": 14026,
  "揭": 14021,
  "援": 14029,
  "揽": 14017,
  "搀": 14030,
  "搁": 14032,
  "搂": 14034,
  "搅": 14035,
  "搏": 14334,
  "搓": 14033,
  "搔": 14038,
  "搜": 14027,
  "搞": 14341,
  "搬": 14339,
  "搭": 14010,
  "携": 14338,
  "摄": 14331,
  "摆": 14337,
  "摇": 14340,
  "摊": 14343,
  "摔": 14562,
  "摘": 14561,
  "摧": 14556,
  "摩": 14778,
  "摸": 14332,
  "摹": 14567,
  "撇": 14563,
  "撑": 14695,
  "撒": 14691,
  "撕": 14690,
  "撞": 14701,
  "撤": 14702,
  "撩": 14692,
  "撬": 14697,
  "播": 14698,
  "撮": 14696,
  "撰": 14704,
  "撵": 14689,
  "撼": 14814,
  "擂": 14815,
  "擅": 14817,
  "操": 14816,
  "擎": 14823,
  "擒": 14699,
  "擦": 14888,
  "攀": 14955,
  "支": 11588,
  "收": 12072,
  "改": 12407,
  "攻": 12129,
  "放": 12722,
  "政": 12875,
  "故": 12917,
  "效": 13533,
  "敌": 13441,
  "敏": 13822,
  "救": 13731,
  "教": 13678,
  "敛": 13849,
  "敞": 14106,
  "敢": 13969,
  "散": 14045,
  "敦": 14228,
  "敬": 14052,
  "数": 14498,
  "敲": 14639,
  "整": 14832,
  "敷": 14718,
  "文": 11660,
  "斋": 13528,
  "斌": 14229,
  "斑": 14004,
  "斗": 11665,
  "料": 13553,
  "斜": 13846,
  "斟": 14345,
  "斤": 11636,
  "斥": 11777,
  "斧": 12669,
  "斩": 12559,
  "断": 13904,
  "斯": 14040,
  "新": 14493,
  "方": 11662,
  "施": 13133,
  "旁": 13544,
  "旅": 13545,
  "旋": 13892,
  "族": 13891,
  "旗": 14651,
  "无": 11580,
  "既": 13220,
  "日": 11611,
  "旦": 11734,
  "旧": 11731,
  "旨": 12000,
  "早": 11918,
  "旬": 11999,
  "旭": 12001,
  "旱": 12213,
  "时": 12216,
  "旷": 12226,
  "旺": 12575,
  "昂": 12589,
  "昆": 12579,
  "昌": 12583,
  "明": 12586,
  "昏": 12692,
  "易": 12587,
  "昔": 12499,
  "星": 12987,
  "映": 12986,
  "春": 12854,
  "昧": 12976,
  "昨": 12988,
  "昭": 12990,
  "是": 12978,
  "昼": 13222,
  "显": 12984,
  "晃": 13392,
  "晋": 13327,
  "晌": 13394,
  "晒": 13386,
  "晓": 13388,
  "晕": 13396,
  "晚": 13769,
  "晦": 13768,
  "晨": 13759,
  "普": 14240,
  "景": 14125,
  "晰": 14114,
  "晴": 14110,
  "晶": 14119,
  "智": 14169,
  "晾": 14124,
  "暂": 14098,
  "暇": 14409,
  "暑": 14112,
  "暖": 14405,
  "暗": 14408,
  "暮": 14566,
  "暴": 14733,
  "曙": 14906,
  "曝": 14956,
  "曰": 11610,
  "曲": 11923,
  "更": 12192,
  "曹": 13732,
  "曼": 13767,
  "曾": 14246,
  "替": 14005,
  "最": 14113,
  "月": 11649,
  "有": 11889,
  "朋": 12684,
  "服": 12689,
  "朗": 13608,
  "望": 13893,
  "朝": 14058,
  "期": 14041,
  "朦": 14921,
  "木": 11586,
  "未": 11691,
  "末": 11692,
  "本": 11709,
  "术": 11710,
  "朱": 11944,
  "朴": 11875,
  "朵": 11996,
  "机": 11876,
  "朽": 11874,
  "杀": 11986,
  "杂": 11997,
  "权": 11877,
  "杆": 12177,
  "杉": 12184,
  "李": 12187,
  "杏": 12183,
  "材": 12180,
  "村": 12181,
  "杖": 12182,
  "杜": 12179,
  "束": 12193,
  "杠": 12178,
  "条": 12315,
  "来": 12206,
  "杨": 12188,
  "杭": 12529,
  "杯": 12519,
  "杰": 12530,
  "松": 12525,
  "板": 12524,
  "极": 12186,
  "构": 12528,
  "枉": 12516,
  "析": 12523,
  "枕": 12532,
  "林": 12517,
  "枚": 12522,
  "果": 12578,
  "枝": 12518,
  "枢": 12520,
  "枣": 12539,
  "枪": 12526,
  "枫": 12527,
  "枯": 12926,
  "架": 13242,
  "柄": 12927,
  "柏": 12931,
  "某": 12898,
  "柑": 12925,
  "柒": 13165,
  "染": 13174,
  "柔": 13249,
  "柜": 12521,
  "柠": 12937,
  "查": 12930,
  "柬": 12941,
  "柱": 12934,
  "柳": 12933,
  "柴": 13379,
  "柿": 12935,
  "栅": 12932,
  "标": 12923,
  "栈": 12924,
  "栋": 12928,
  "栏": 12936,
  "树": 12938,
  "栓": 13342,
  "栖": 13336,
  "栗": 13354,
  "校": 13346,
  "株": 13339,
  "样": 13348,
  "核": 13347,
  "根": 13349,
  "格": 13344,
  "栽": 13281,
  "桂": 13334,
  "桃": 13343,
  "框": 13332,
  "案": 13606,
  "桌": 13380,
  "桐": 13338,
  "桑": 13648,
  "桔": 13335,
  "档": 13337,
  "桥": 13340,
  "桦": 13341,
  "桨": 13516,
  "桩": 13345,
  "桶": 13729,
  "梁": 13935,
  "梅": 13725,
  "梆": 13333,
  "梗": 13722,
  "梢": 13724,
  "梦": 13720,
  "梧": 13723,
  "梨": 13812,
  "梭": 13730,
  "梯": 13728,
  "械": 13718,
  "梳": 13727,
  "检": 13726,
  "棉": 14073,
  "棋": 14063,
  "棍": 14071,
  "棒": 14061,
  "棕": 14075,
  "棘": 14083,
  "棚": 14074,
  "棠": 14107,
  "森": 14066,
  "棱": 14062,
  "棵": 14070,
  "棺": 14076,
  "椅": 14068,
  "植": 14065,
  "椎": 14072,
  "椒": 14069,
  "椭": 14078,
  "椰": 14064,
  "椿": 14361,
  "楚": 14363,
  "楷": 14364,
  "楼": 14369,
  "概": 14370,
  "榄": 14365,
  "榆": 14368,
  "榔": 14077,
  "榕": 14582,
  "榜": 14580,
  "榨": 14581,
  "榴": 14579,
  "槐": 14367,
  "槛": 14578,
  "槽": 14713,
  "樟": 14716,
  "模": 14577,
  "横": 14712,
  "樱": 14714,
  "橄": 14717,
  "橘": 14831,
  "橙": 14830,
  "橡": 14715,
  "橱": 14829,
  "檀": 14895,
  "檐": 14894,
  "檬": 14893,
  "欠": 11652,
  "次": 12020,
  "欢": 12086,
  "欣": 12657,
  "欧": 12552,
  "欲": 13851,
  "欺": 14042,
  "款": 14007,
  "歇": 14407,
  "歉": 14654,
  "歌": 14583,
  "止": 11608,
  "正": 11697,
  "此": 11910,
  "步": 12209,
  "武": 12445,
  "歧": 12565,
  "歪": 12944,
  "歹": 11595,
  "死": 11899,
  "歼": 12205,
  "殃": 12960,
  "殉": 13372,
  "殊": 13371,
  "残": 12959,
  "殖": 14093,
  "殴": 12553,
  "段": 13054,
  "殷": 13476,
  "殿": 14535,
  "毁": 14455,
  "毅": 14785,
  "母": 11844,
  "每": 12266,
  "毒": 12861,
  "比": 11604,
  "毕": 11908,
  "毙": 13377,
  "毛": 11622,
  "毡": 13040,
  "毫": 13875,
  "毯": 14171,
  "氏": 11650,
  "民": 11826,
  "氓": 12725,
  "气": 11621,
  "氛": 12623,
  "氢": 13041,
  "氧": 13435,
  "氨": 13436,
  "氮": 14170,
  "氯": 14172,
  "水": 11616,
  "永": 11823,
  "汁": 11807,
  "求": 12189,
  "汇": 11808,
  "汉": 11810,
  "汗": 12035,
  "汛": 12038,
  "汝": 12040,
  "汞": 12127,
  "江": 12037,
  "池": 12039,
  "污": 12036,
  "汤": 12041,
  "汪": 12354,
  "汰": 12357,
  "汹": 12363,
  "汽": 12360,
  "沁": 12371,
  "沃": 12361,
  "沈": 12369,
  "沉": 12370,
  "沐": 12355,
  "沙": 12359,
  "沛": 12356,
  "沟": 12367,
  "没": 12366,
  "沥": 12358,
  "沦": 12362,
  "沧": 12365,
  "沪": 12368,
  "沫": 12738,
  "沮": 12746,
  "河": 12743,
  "沸": 12758,
  "油": 12747,
  "治": 12763,
  "沼": 12759,
  "沽": 12742,
  "沾": 12744,
  "沿": 12749,
  "泄": 12741,
  "泉": 13071,
  "泊": 12748,
  "泌": 12755,
  "法": 12740,
  "泛": 12364,
  "泞": 12753,
  "泡": 12750,
  "波": 12760,
  "泣": 12752,
  "泥": 12757,
  "注": 12751,
  "泪": 12745,
  "泰": 13270,
  "泳": 12756,
  "泵": 12951,
  "泻": 12754,
  "泼": 12761,
  "泽": 12762,
  "洁": 13162,
  "洋": 13178,
  "洒": 13164,
  "洗": 13170,
  "洛": 13175,
  "洞": 13168,
  "津": 13182,
  "洪": 13163,
  "洲": 13179,
  "活": 13171,
  "洼": 13161,
  "洽": 13173,
  "派": 13172,
  "流": 13579,
  "浅": 12739,
  "浆": 13517,
  "浇": 13166,
  "浊": 13167,
  "测": 13169,
  "济": 13177,
  "浏": 13176,
  "浑": 13180,
  "浓": 13181,
  "浙": 13565,
  "浦": 13567,
  "浩": 13572,
  "浪": 13583,
  "浮": 13576,
  "浴": 13575,
  "海": 13573,
  "浸": 13584,
  "涂": 13574,
  "消": 13570,
  "涉": 13569,
  "涌": 13588,
  "涕": 13582,
  "涛": 13564,
  "涝": 13566,
  "涡": 13571,
  "涣": 13577,
  "涤": 13578,
  "润": 13580,
  "涧": 13581,
  "涨": 13585,
  "涩": 13587,
  "涮": 13932,
  "涯": 13913,
  "液": 13927,
  "涵": 13933,
  "淀": 13930,
  "淆": 13921,
  "淋": 13912,
  "淌": 13918,
  "淑": 13917,
  "淘": 13925,
  "淡": 13929,
  "淤": 13928,
  "淫": 13923,
  "淮": 13920,
  "深": 13931,
  "淳": 13926,
  "混": 13919,
  "淹": 13914,
  "添": 13910,
  "清": 13909,
  "渊": 13922,
  "渐": 13916,
  "渔": 13924,
  "渗": 13936,
  "渝": 14262,
  "渠": 13915,
  "渡": 14264,
  "渣": 14252,
  "渤": 14253,
  "温": 14256,
  "港": 14248,
  "渲": 14267,
  "渴": 14257,
  "游": 14265,
  "渺": 14254,
  "湃": 14261,
  "湖": 14250,
  "湘": 14251,
  "湾": 14263,
  "湿": 14255,
  "溃": 14258,
  "溅": 14259,
  "溉": 14268,
  "源": 14507,
  "溜": 14512,
  "溢": 14515,
  "溪": 14511,
  "溯": 14516,
  "溶": 14518,
  "溺": 14519,
  "滇": 14506,
  "滋": 14266,
  "滑": 14260,
  "滔": 14510,
  "滚": 14514,
  "滞": 14249,
  "满": 14504,
  "滤": 14508,
  "滥": 14509,
  "滨": 14517,
  "滩": 14521,
  "滴": 14664,
  "漂": 14662,
  "漆": 14660,
  "漏": 14667,
  "漓": 14513,
  "演": 14666,
  "漠": 14505,
  "漫": 14663,
  "漱": 14661,
  "漾": 14665,
  "潇": 14659,
  "潘": 14795,
  "潜": 14789,
  "潭": 14792,
  "潮": 14791,
  "澄": 14798,
  "澈": 14796,
  "澎": 14790,
  "澜": 14797,
  "澡": 14877,
  "澳": 14794,
  "激": 14878,
  "濒": 14876,
  "瀑": 14947,
  "灌": 14985,
  "火": 11663,
  "灭": 11722,
  "灯": 12033,
  "灰": 11896,
  "灵": 12399,
  "灶": 12350,
  "灸": 12318,
  "灼": 12352,
  "灾": 12382,
  "灿": 12351,
  "炉": 12737,
  "炊": 12734,
  "炎": 12736,
  "炒": 12733,
  "炕": 12735,
  "炫": 13158,
  "炬": 12732,
  "炭": 13016,
  "炮": 13157,
  "炸": 13155,
  "点": 12968,
  "炼": 13154,
  "烁": 13156,
  "烂": 13159,
  "烈": 13370,
  "烘": 13557,
  "烙": 13562,
  "烛": 13560,
  "烟": 13561,
  "烤": 13556,
  "烦": 13558,
  "烧": 13559,
  "烫": 13586,
  "热": 13308,
  "烹": 13876,
  "焉": 13668,
  "焊": 13907,
  "焕": 13908,
  "焚": 14067,
  "焦": 14194,
  "焰": 14247,
  "然": 14222,
  "煌": 14503,
  "煎": 14499,
  "煞": 14481,
  "煤": 14502,
  "照": 14410,
  "煮": 14028,
  "煽": 14658,
  "熄": 14656,
  "熊": 14684,
  "熏": 14618,
  "熔": 14657,
  "熙": 14574,
  "熟": 14777,
  "熬": 14552,
  "燃": 14875,
  "燕": 14818,
  "燥": 14929,
  "爆": 14970,
  "爪": 11637,
  "爬": 12660,
  "爱": 13486,
  "爵": 14920,
  "父": 11640,
  "爷": 11991,
  "爸": 12670,
  "爹": 13484,
  "爽": 13743,
  "片": 11629,
  "版": 12642,
  "牌": 14191,
  "牙": 11601,
  "牛": 11619,
  "牡": 12258,
  "牢": 12379,
  "牧": 12625,
  "物": 12626,
  "牲": 13043,
  "牵": 12957,
  "特": 13437,
  "牺": 13438,
  "犀": 14298,
  "犁": 13813,
  "犬": 11591,
  "犯": 11791,
  "状": 12327,
  "犹": 12311,
  "狂": 12310,
  "狈": 12312,
  "狐": 12695,
  "狗": 12697,
  "狞": 12698,
  "狠": 13105,
  "狡": 13103,
  "独": 13101,
  "狭": 13099,
  "狮": 13100,
  "狰": 13102,
  "狱": 13104,
  "狸": 13503,
  "狼": 13504,
  "猎": 13865,
  "猖": 13868,
  "猛": 13869,
  "猜": 13863,
  "猩": 14217,
  "猪": 13864,
  "猫": 13866,
  "猬": 14218,
  "献": 14360,
  "猴": 14220,
  "猾": 14219,
  "猿": 14477,
  "玄": 11803,
  "率": 13894,
  "玉": 11689,
  "王": 11574,
  "玖": 12101,
  "玛": 12102,
  "玩": 12443,
  "玫": 12449,
  "环": 12444,
  "现": 12448,
  "玲": 12858,
  "玷": 12856,
  "玻": 12860,
  "珊": 12859,
  "珍": 12857,
  "珠": 13272,
  "班": 13273,
  "球": 13654,
  "琅": 13658,
  "理": 13656,
  "琉": 13657,
  "琐": 13655,
  "琢": 14002,
  "琳": 14001,
  "琴": 14000,
  "琼": 14003,
  "瑙": 14328,
  "瑞": 14326,
  "瑟": 14324,
  "瑰": 14327,
  "璃": 14550,
  "璧": 14949,
  "瓜": 11778,
  "瓢": 14834,
  "瓣": 14967,
  "瓤": 14997,
  "瓦": 11607,
  "瓶": 13550,
  "瓷": 13537,
  "甘": 11704,
  "甚": 12899,
  "甜": 13810,
  "生": 11762,
  "甥": 14166,
  "用": 11782,
  "甩": 11783,
  "甫": 12190,
  "田": 11743,
  "由": 11744,
  "甲": 11738,
  "申": 11739,
  "电": 11741,
  "男": 12232,
  "甸": 12308,
  "画": 12535,
  "畅": 12585,
  "界": 12995,
  "畏": 12991,
  "畔": 13398,
  "留": 13508,
  "畜": 13546,
  "略": 13776,
  "番": 14208,
  "畴": 14126,
  "畸": 14411,
  "疆": 14971,
  "疏": 14303,
  "疑": 14635,
  "疗": 12333,
  "疙": 12713,
  "疚": 12714,
  "疟": 12712,
  "疤": 13127,
  "疫": 13126,
  "疮": 13124,
  "疯": 13125,
  "疲": 13531,
  "疹": 13529,
  "疼": 13530,
  "疾": 13527,
  "病": 13526,
  "症": 13525,
  "痊": 13880,
  "痒": 13881,
  "痕": 13882,
  "痘": 14230,
  "痛": 14233,
  "痢": 14231,
  "痪": 14232,
  "痰": 14490,
  "痴": 14489,
  "痹": 14487,
  "瘟": 14645,
  "瘤": 14781,
  "瘦": 14646,
  "瘩": 14644,
  "瘪": 14780,
  "瘫": 14782,
  "瘸": 14868,
  "瘾": 14867,
  "癌": 14924,
  "癣": 14966,
  "癸": 13247,
  "登": 14312,
  "白": 11774,
  "百": 11888,
  "皂": 12286,
  "的": 12654,
  "皆": 12964,
  "皇": 13070,
  "皓": 14197,
  "皖": 14198,
  "皮": 11835,
  "皱": 13510,
  "皿": 11758,
  "盆": 13089,
  "盈": 13244,
  "益": 13554,
  "盏": 13278,
  "盐": 13289,
  "监": 13382,
  "盒": 13847,
  "盔": 13742,
  "盖": 13899,
  "盗": 13887,
  "盘": 13842,
  "盛": 13746,
  "盟": 14406,
  "目": 11735,
  "盯": 12214,
  "盲": 12721,
  "直": 12510,
  "相": 12929,
  "盹": 12977,
  "盼": 12979,
  "盾": 13078,
  "省": 12973,
  "眉": 13228,
  "看": 13038,
  "真": 13331,
  "眠": 13387,
  "眨": 12980,
  "眯": 13761,
  "眶": 13757,
  "眷": 13900,
  "眼": 13762,
  "着": 13897,
  "睁": 13760,
  "睐": 14111,
  "睛": 14394,
  "睡": 14399,
  "督": 14390,
  "睦": 14396,
  "睫": 14398,
  "睬": 14400,
  "睹": 14395,
  "瞄": 14397,
  "瞅": 14600,
  "瞎": 14734,
  "瞒": 14731,
  "瞧": 14901,
  "瞩": 14904,
  "瞪": 14905,
  "瞬": 14902,
  "瞭": 14900,
  "瞳": 14903,
  "瞻": 14940,
  "矗": 14999,
  "矛": 11842,
  "矢": 11763,
  "矣": 12426,
  "知": 12621,
  "矩": 13039,
  "矫": 13809,
  "短": 14168,
  "矮": 14445,
  "石": 11715,
  "矾": 12543,
  "矿": 12544,
  "码": 12545,
  "砂": 12950,
  "砌": 12949,
  "砍": 12953,
  "研": 12945,
  "砖": 12946,
  "砚": 12952,
  "砰": 13363,
  "破": 13366,
  "砸": 13362,
  "砾": 13364,
  "础": 13365,
  "硅": 13739,
  "硕": 13740,
  "硝": 14089,
  "硫": 14091,
  "硬": 14088,
  "确": 14090,
  "碌": 14381,
  "碍": 14375,
  "碎": 14378,
  "碑": 14377,
  "碗": 14380,
  "碘": 14376,
  "碟": 14589,
  "碧": 14549,
  "碰": 14379,
  "碱": 14590,
  "碳": 14591,
  "碾": 14727,
  "磁": 14592,
  "磅": 14726,
  "磊": 14725,
  "磕": 14724,
  "磨": 14866,
  "磷": 14897,
  "礁": 14896,
  "示": 11693,
  "礼": 11817,
  "社": 12389,
  "祀": 12390,
  "祈": 12794,
  "祖": 13209,
  "祝": 13211,
  "神": 13210,
  "祟": 13635,
  "祠": 13212,
  "祥": 13618,
  "票": 13734,
  "祭": 13870,
  "祷": 13963,
  "祸": 13964,
  "禀": 14486,
  "禁": 14362,
  "禄": 14293,
  "禅": 14292,
  "福": 14532,
  "禹": 13074,
  "离": 13534,
  "禽": 14210,
  "禾": 11766,
  "秀": 12264,
  "私": 12265,
  "秃": 12263,
  "秆": 12629,
  "秉": 12633,
  "秋": 13049,
  "种": 13048,
  "科": 13050,
  "秒": 13046,
  "秘": 13448,
  "租": 13443,
  "秤": 13442,
  "秦": 13271,
  "秧": 13445,
  "秩": 13446,
  "积": 13444,
  "称": 13447,
  "秸": 13811,
  "移": 13815,
  "秽": 13814,
  "稀": 14177,
  "程": 14176,
  "稍": 14175,
  "税": 14178,
  "稚": 14447,
  "稠": 14448,
  "稳": 14617,
  "稻": 14760,
  "稼": 14763,
  "稽": 14759,
  "稿": 14762,
  "穆": 14855,
  "穗": 14914,
  "穴": 11812,
  "究": 12380,
  "穷": 12381,
  "空": 12781,
  "穿": 13200,
  "突": 13199,
  "窃": 13201,
  "窄": 13603,
  "窍": 13602,
  "窑": 13956,
  "窒": 13955,
  "窖": 14284,
  "窗": 14285,
  "窘": 14286,
  "窜": 14282,
  "窝": 14283,
  "窟": 14527,
  "窥": 14526,
  "窿": 14882,
  "立": 11801,
  "竖": 12972,
  "站": 13540,
  "竞": 13542,
  "竟": 13889,
  "章": 13888,
  "竣": 14235,
  "童": 14234,
  "竭": 14649,
  "端": 14650,
  "竹": 11949,
  "竿": 13053,
  "笋": 13452,
  "笑": 13451,
  "笔": 13450,
  "笙": 13819,
  "笛": 13818,
  "符": 13820,
  "笨": 13816,
  "第": 13821,
  "笼": 13817,
  "等": 14180,
  "筋": 14187,
  "筏": 14185,
  "筐": 14179,
  "筑": 14181,
  "筒": 14184,
  "答": 14186,
  "策": 14182,
  "筛": 14183,
  "筝": 14188,
  "筷": 14454,
  "筹": 14451,
  "签": 14452,
  "简": 14453,
  "箕": 14619,
  "算": 14620,
  "管": 14622,
  "箩": 14621,
  "箫": 14623,
  "箭": 14766,
  "箱": 14764,
  "篇": 14767,
  "篓": 14765,
  "篡": 14857,
  "篮": 14856,
  "篱": 14859,
  "篷": 14858,
  "簇": 14917,
  "簧": 14916,
  "簸": 14961,
  "簿": 14962,
  "籍": 14981,
  "米": 12032,
  "类": 13145,
  "籽": 13147,
  "粉": 13552,
  "粒": 13903,
  "粗": 13902,
  "粘": 13901,
  "粟": 14082,
  "粤": 14199,
  "粥": 14302,
  "粪": 14241,
  "粮": 14497,
  "粱": 14520,
  "粹": 14653,
  "精": 14652,
  "糊": 14786,
  "糕": 14874,
  "糖": 14873,
  "糙": 14872,
  "糟": 14927,
  "糠": 14928,
  "糯": 14984,
  "系": 12324,
  "紊": 13535,
  "素": 13274,
  "索": 13350,
  "紧": 13383,
  "紫": 14103,
  "累": 13781,
  "絮": 14308,
  "繁": 14918,
  "纠": 11843,
  "红": 12088,
  "纤": 12090,
  "约": 12092,
  "级": 12093,
  "纪": 12094,
  "纫": 12096,
  "纬": 12428,
  "纯": 12430,
  "纱": 12431,
  "纲": 12432,
  "纳": 12433,
  "纵": 12435,
  "纷": 12436,
  "纸": 12437,
  "纹": 12438,
  "纺": 12439,
  "纽": 12441,
  "线": 12835,
  "练": 12836,
  "组": 12837,
  "绅": 12838,
  "细": 12839,
  "织": 12841,
  "终": 12843,
  "绊": 12845,
  "绍": 12847,
  "绎": 12848,
  "经": 12849,
  "绑": 13251,
  "绒": 13252,
  "结": 13253,
  "绕": 13254,
  "绘": 13256,
  "给": 13257,
  "绚": 13258,
  "络": 13260,
  "绝": 13261,
  "绞": 13262,
  "统": 13264,
  "绢": 13649,
  "绣": 13650,
  "继": 13652,
  "绩": 13985,
  "绪": 13986,
  "续": 13987,
  "绰": 13989,
  "绳": 13990,
  "维": 13991,
  "绵": 13992,
  "绷": 13993,
  "绸": 13994,
  "综": 13995,
  "绽": 13996,
  "绿": 13997,
  "缀": 13998,
  "缅": 14313,
  "缆": 14314,
  "缉": 14315,
  "缎": 14316,
  "缓": 14317,
  "缔": 14318,
  "缕": 14319,
  "编": 14321,
  "缘": 14323,
  "缚": 14543,
  "缝": 14544,
  "缠": 14545,
  "缤": 14546,
  "缩": 14687,
  "缭": 14813,
  "缰": 14885,
  "缴": 14886,
  "缸": 13036,
  "缺": 13434,
  "罐": 14998,
  "网": 11941,
  "罕": 12394,
  "罗": 12607,
  "罚": 13018,
  "罢": 13417,
  "罩": 14432,
  "罪": 14431,
  "置": 14430,
  "署": 14429,
  "羊": 12029,
  "美": 13141,
  "羔": 13549,
  "羚": 13898,
  "羞": 13548,
  "羡": 14239,
  "群": 14534,
  "羹": 14968,
  "羽": 12084,
  "翁": 13491,
  "翅": 13358,
  "翔": 14238,
  "翘": 14100,
  "翠": 14683,
  "翩": 14804,
  "翰": 14827,
  "翻": 14944,
  "翼": 14934,
  "耀": 14975,
  "老": 11859,
  "考": 11857,
  "者": 12468,
  "而": 11891,
  "耍": 12956,
  "耐": 12955,
  "耕": 13265,
  "耗": 13267,
  "耘": 13266,
  "耙": 13268,
  "耳": 11868,
  "耸": 13483,
  "耻": 13315,
  "耽": 13317,
  "耿": 13316,
  "聂": 13318,
  "聆": 13693,
  "聊": 13695,
  "聋": 13744,
  "职": 13691,
  "联": 14043,
  "聘": 14344,
  "聚": 14564,
  "聪": 14705,
  "肃": 12802,
  "肆": 14330,
  "肇": 14677,
  "肉": 11942,
  "肋": 11995,
  "肌": 11994,
  "肖": 12212,
  "肘": 12305,
  "肚": 12304,
  "肛": 12303,
  "肝": 12302,
  "肠": 12306,
  "股": 12685,
  "肢": 12681,
  "肤": 12679,
  "肥": 12688,
  "肩": 12788,
  "肪": 12687,
  "肮": 12686,
  "肯": 12566,
  "育": 12724,
  "肴": 12668,
  "肺": 12680,
  "肾": 12572,
  "肿": 12682,
  "胀": 12683,
  "胁": 12690,
  "胃": 12993,
  "胆": 13092,
  "背": 12966,
  "胎": 13097,
  "胖": 13095,
  "胚": 13090,
  "胜": 13093,
  "胞": 13094,
  "胡": 12918,
  "胧": 13091,
  "胰": 13492,
  "胳": 13496,
  "胶": 13499,
  "胸": 13495,
  "能": 13645,
  "脂": 13494,
  "脆": 13493,
  "脉": 13096,
  "脊": 13532,
  "脏": 13497,
  "脐": 13498,
  "脑": 13500,
  "脓": 13501,
  "脖": 13855,
  "脚": 13854,
  "脯": 13856,
  "脱": 13859,
  "脸": 13858,
  "脾": 14212,
  "腊": 14211,
  "腋": 14213,
  "腐": 14643,
  "腔": 14214,
  "腕": 14215,
  "腥": 14469,
  "腮": 14470,
  "腰": 14468,
  "腹": 14471,
  "腺": 14472,
  "腻": 14467,
  "腾": 14474,
  "腿": 14475,
  "膀": 14633,
  "膊": 14632,
  "膏": 14641,
  "膛": 14774,
  "膜": 14631,
  "膝": 14773,
  "膨": 14863,
  "臀": 14932,
  "臂": 14933,
  "臊": 14922,
  "臣": 11879,
  "自": 11976,
  "臭": 13469,
  "至": 11909,
  "致": 13378,
  "臼": 11961,
  "舀": 13485,
  "舅": 14456,
  "舆": 14624,
  "舌": 11948,
  "舍": 12664,
  "舒": 14206,
  "舔": 14616,
  "舞": 14615,
  "舟": 11983,
  "航": 13480,
  "般": 13479,
  "舰": 13477,
  "舱": 13478,
  "舵": 13845,
  "舶": 13843,
  "船": 13844,
  "艇": 14205,
  "艘": 14772,
  "良": 12383,
  "艰": 12834,
  "色": 12008,
  "艳": 13269,
  "艺": 11585,
  "艾": 11706,
  "节": 11708,
  "芋": 11869,
  "芒": 11871,
  "芙": 12160,
  "芜": 12161,
  "芝": 11873,
  "芥": 12166,
  "芦": 12171,
  "芬": 12167,
  "芭": 12175,
  "芯": 12172,
  "花": 12164,
  "芳": 12169,
  "芹": 12165,
  "芽": 12163,
  "苇": 12162,
  "苍": 12168,
  "苏": 12176,
  "苑": 12507,
  "苔": 12514,
  "苗": 12504,
  "苛": 12500,
  "苞": 12508,
  "苟": 12506,
  "若": 12501,
  "苦": 12498,
  "英": 12505,
  "苹": 12503,
  "茁": 12511,
  "茂": 12502,
  "范": 12509,
  "茄": 12512,
  "茅": 12515,
  "茉": 12497,
  "茎": 12513,
  "茧": 12908,
  "茫": 12912,
  "茬": 12903,
  "茵": 12909,
  "茶": 12910,
  "茸": 12901,
  "荆": 12900,
  "草": 12907,
  "荐": 12904,
  "荒": 12911,
  "荔": 12920,
  "荡": 12913,
  "荣": 12914,
  "荤": 12915,
  "荧": 12916,
  "荫": 12919,
  "药": 12922,
  "荷": 13325,
  "莉": 13324,
  "莫": 13323,
  "莱": 13321,
  "莲": 13322,
  "获": 13326,
  "莹": 13329,
  "莺": 13330,
  "莽": 13320,
  "菇": 13717,
  "菊": 13708,
  "菌": 13704,
  "菜": 13706,
  "菠": 13711,
  "菩": 13709,
  "菱": 13698,
  "菲": 13701,
  "萄": 13707,
  "萌": 13702,
  "萍": 13710,
  "萎": 13705,
  "萝": 13703,
  "萤": 13712,
  "营": 13713,
  "萧": 13715,
  "萨": 13716,
  "落": 14056,
  "著": 13697,
  "葛": 14049,
  "葡": 14051,
  "董": 14050,
  "葫": 14044,
  "葬": 14047,
  "葱": 14053,
  "葵": 14060,
  "蒂": 14055,
  "蒋": 14054,
  "蒙": 14358,
  "蒜": 14346,
  "蒲": 14356,
  "蒸": 14359,
  "蓄": 14355,
  "蓉": 14357,
  "蓝": 14351,
  "蓬": 14354,
  "蔑": 14569,
  "蔓": 14568,
  "蔗": 14571,
  "蔚": 14575,
  "蔡": 14570,
  "蔬": 14710,
  "蔼": 14573,
  "蔽": 14572,
  "蕉": 14708,
  "蕊": 14709,
  "蕴": 14711,
  "蕾": 14819,
  "薄": 14825,
  "薇": 14822,
  "薛": 14821,
  "薪": 14824,
  "薯": 14820,
  "藉": 14889,
  "藏": 14891,
  "藐": 14892,
  "藕": 14936,
  "藤": 14938,
  "藻": 14954,
  "蘑": 14953,
  "虎": 12570,
  "虏": 12571,
  "虐": 12969,
  "虑": 13381,
  "虚": 13752,
  "虫": 11922,
  "虹": 12996,
  "虽": 13001,
  "虾": 12997,
  "蚀": 13111,
  "蚁": 12998,
  "蚂": 13000,
  "蚊": 13400,
  "蚌": 13397,
  "蚓": 13402,
  "蚕": 13276,
  "蚣": 13399,
  "蚤": 13248,
  "蚪": 13401,
  "蚯": 13777,
  "蛀": 13778,
  "蛇": 13779,
  "蛋": 13976,
  "蛙": 14133,
  "蛛": 14134,
  "蛤": 14137,
  "蛮": 14226,
  "蛾": 14423,
  "蜀": 14433,
  "蜂": 14424,
  "蜈": 14421,
  "蜒": 14136,
  "蜓": 14135,
  "蜕": 14425,
  "蜗": 14422,
  "蜘": 14607,
  "蜜": 14674,
  "蜡": 14605,
  "蜻": 14604,
  "蝇": 14606,
  "蝉": 14608,
  "蝌": 14748,
  "蝎": 14747,
  "蝗": 14749,
  "蝙": 14750,
  "蝠": 14746,
  "蝴": 14745,
  "蝶": 14744,
  "螃": 14846,
  "融": 14833,
  "螺": 14909,
  "蟀": 14911,
  "蟆": 14845,
  "蟋": 14910,
  "蟹": 14963,
  "蠕": 14977,
  "蠢": 14987,
  "血": 11978,
  "衅": 13837,
  "行": 11982,
  "衍": 13081,
  "衔": 13841,
  "街": 14201,
  "衙": 14463,
  "衡": 14862,
  "衣": 12019,
  "补": 12387,
  "表": 12450,
  "衫": 12792,
  "衬": 12791,
  "衰": 13518,
  "衷": 13519,
  "袁": 13298,
  "袄": 13208,
  "袋": 13824,
  "袍": 13616,
  "袖": 13615,
  "袜": 13614,
  "被": 13617,
  "袭": 13745,
  "袱": 13962,
  "裁": 14031,
  "裂": 14094,
  "装": 14225,
  "裕": 14289,
  "裙": 14291,
  "裤": 14290,
  "裳": 14598,
  "裸": 14531,
  "裹": 14638,
  "褂": 14530,
  "褐": 14678,
  "褒": 14779,
  "褥": 14805,
  "褪": 14679,
  "襟": 14948,
  "西": 11883,
  "要": 12940,
  "覆": 14939,
  "见": 11617,
  "观": 12085,
  "规": 12451,
  "觅": 12672,
  "视": 12793,
  "览": 12971,
  "觉": 13193,
  "角": 12313,
  "解": 14480,
  "触": 14479,
  "言": 12325,
  "誉": 14523,
  "誊": 14496,
  "誓": 14559,
  "警": 14952,
  "譬": 14986,
  "计": 11667,
  "订": 11668,
  "认": 11670,
  "讥": 11672,
  "讨": 11814,
  "让": 11816,
  "训": 11818,
  "议": 11819,
  "讯": 11821,
  "记": 11822,
  "讲": 12049,
  "讳": 12050,
  "讶": 12052,
  "许": 12053,
  "讹": 12054,
  "论": 12055,
  "讼": 12056,
  "讽": 12058,
  "设": 12059,
  "访": 12060,
  "诀": 12061,
  "证": 12384,
  "评": 12386,
  "识": 12391,
  "诈": 12392,
  "诉": 12393,
  "诊": 12395,
  "词": 12396,
  "译": 12397,
  "试": 12785,
  "诗": 12787,
  "诚": 12790,
  "话": 12795,
  "诞": 12796,
  "诡": 12797,
  "询": 12798,
  "该": 12799,
  "详": 12800,
  "诫": 13203,
  "诬": 13205,
  "语": 13206,
  "误": 13213,
  "诱": 13214,
  "诲": 13215,
  "说": 13216,
  "诵": 13217,
  "请": 13607,
  "诸": 13609,
  "诺": 13610,
  "读": 13611,
  "诽": 13613,
  "课": 13619,
  "谁": 13621,
  "调": 13622,
  "谅": 13624,
  "谆": 13625,
  "谈": 13626,
  "谊": 13627,
  "谋": 13958,
  "谍": 13959,
  "谎": 13960,
  "谐": 13961,
  "谓": 13965,
  "谚": 13966,
  "谜": 13967,
  "谢": 14294,
  "谣": 14295,
  "谤": 14296,
  "谦": 14297,
  "谨": 14529,
  "谬": 14533,
  "谭": 14676,
  "谱": 14680,
  "谴": 14806,
  "谷": 12297,
  "豁": 14931,
  "豆": 12195,
  "豌": 14719,
  "豚": 13857,
  "象": 13860,
  "豪": 14640,
  "豫": 14812,
  "豹": 13488,
  "豺": 13487,
  "貌": 14630,
  "贝": 11613,
  "贞": 11911,
  "负": 12002,
  "贡": 12126,
  "财": 12255,
  "责": 12447,
  "贤": 12573,
  "败": 12612,
  "账": 12613,
  "货": 12650,
  "质": 12656,
  "贩": 12614,
  "贪": 12675,
  "贫": 12677,
  "贬": 12615,
  "购": 12616,
  "贮": 12617,
  "贯": 12850,
  "贰": 12852,
  "贱": 13019,
  "贴": 13020,
  "贵": 12994,
  "贷": 13057,
  "贸": 13106,
  "费": 13225,
  "贺": 13243,
  "贻": 13021,
  "贼": 13423,
  "贾": 13355,
  "贿": 13424,
  "赁": 13464,
  "赂": 13425,
  "赃": 13426,
  "资": 13538,
  "赋": 14149,
  "赌": 14150,
  "赎": 14151,
  "赏": 14108,
  "赐": 14152,
  "赔": 14153,
  "赖": 14371,
  "赘": 14551,
  "赚": 14611,
  "赛": 14671,
  "赞": 14854,
  "赠": 14850,
  "赡": 14913,
  "赢": 14926,
  "赣": 14994,
  "赤": 12130,
  "赦": 13671,
  "赫": 14557,
  "走": 12124,
  "赴": 12876,
  "赵": 12877,
  "赶": 13287,
  "起": 13288,
  "趁": 14014,
  "超": 14016,
  "越": 14013,
  "趋": 14015,
  "趟": 14694,
  "趣": 14693,
  "足": 12230,
  "趴": 12992,
  "趾": 13773,
  "跃": 13775,
  "跋": 14128,
  "跌": 14129,
  "跑": 14130,
  "跛": 14131,
  "距": 13772,
  "跟": 14419,
  "跤": 14418,
  "跨": 14412,
  "跪": 14416,
  "路": 14417,
  "跳": 14414,
  "践": 14127,
  "跷": 14413,
  "跺": 14415,
  "踊": 14603,
  "踏": 14741,
  "踢": 14740,
  "踩": 14742,
  "踪": 14743,
  "踱": 14842,
  "蹂": 14844,
  "蹄": 14843,
  "蹈": 14908,
  "蹋": 14907,
  "蹦": 14941,
  "蹬": 14959,
  "蹭": 14958,
  "蹲": 14957,
  "躁": 14976,
  "躏": 14991,
  "身": 12285,
  "躬": 13471,
  "躯": 13834,
  "躲": 14461,
  "躺": 14769,
  "车": 11599,
  "轧": 11723,
  "轨": 11903,
  "轩": 12208,
  "转": 12558,
  "轮": 12560,
  "软": 12561,
  "轰": 12556,
  "轴": 12961,
  "轻": 12962,
  "载": 13286,
  "轿": 13374,
  "较": 13375,
  "辅": 13749,
  "辆": 13750,
  "辈": 14101,
  "辉": 14105,
  "辐": 14387,
  "辑": 14388,
  "输": 14389,
  "辖": 14595,
  "辗": 14596,
  "辙": 14838,
  "辛": 12340,
  "辜": 14059,
  "辞": 14446,
  "辟": 14536,
  "辣": 14647,
  "辨": 14870,
  "辩": 14871,
  "辫": 14925,
  "辰": 12200,
  "辱": 13359,
  "边": 11836,
  "辽": 11830,
  "达": 11897,
  "迁": 11950,
  "迂": 11849,
  "迄": 11952,
  "迅": 12064,
  "过": 11878,
  "迈": 11907,
  "迎": 12321,
  "运": 12110,
  "近": 12290,
  "返": 12293,
  "还": 12203,
  "这": 12336,
  "进": 12104,
  "远": 12107,
  "违": 12108,
  "连": 12207,
  "迟": 12405,
  "迢": 12830,
  "迪": 12590,
  "迫": 12655,
  "迭": 12622,
  "述": 12531,
  "迷": 13146,
  "迹": 13122,
  "追": 13076,
  "退": 13219,
  "送": 13144,
  "适": 13045,
  "逃": 13087,
  "逆": 13151,
  "选": 13044,
  "逊": 13227,
  "透": 13449,
  "逐": 13369,
  "递": 13563,
  "途": 13481,
  "逗": 13353,
  "通": 13644,
  "逛": 13502,
  "逝": 13302,
  "逞": 13385,
  "速": 13352,
  "造": 13439,
  "逢": 13506,
  "逮": 13968,
  "逸": 13862,
  "逻": 13794,
  "逼": 14081,
  "逾": 14207,
  "遂": 14245,
  "遇": 14121,
  "遍": 14287,
  "遏": 14123,
  "道": 14244,
  "遗": 14132,
  "遣": 14420,
  "遥": 14466,
  "遭": 14584,
  "遮": 14642,
  "遵": 14787,
  "避": 14884,
  "邀": 14861,
  "邑": 12247,
  "邓": 11684,
  "那": 12063,
  "邦": 11847,
  "邪": 11904,
  "邮": 12231,
  "邻": 12300,
  "郁": 12542,
  "郊": 12717,
  "郎": 12786,
  "郑": 12728,
  "部": 13543,
  "郭": 13521,
  "都": 13300,
  "鄂": 13782,
  "鄙": 14402,
  "酉": 12197,
  "酌": 13356,
  "配": 13357,
  "酒": 13568,
  "酗": 13736,
  "酝": 13735,
  "酣": 14084,
  "酥": 14085,
  "酪": 14372,
  "酬": 14373,
  "酱": 14485,
  "酵": 14585,
  "酷": 14586,
  "酸": 14588,
  "酿": 14587,
  "醇": 14722,
  "醉": 14723,
  "醋": 14721,
  "醒": 14835,
  "采": 12671,
  "释": 14209,
  "里": 12220,
  "重": 13051,
  "野": 13764,
  "量": 14115,
  "金": 12665,
  "鉴": 14393,
  "针": 12256,
  "钉": 12257,
  "钓": 12619,
  "钙": 13024,
  "钝": 13025,
  "钞": 13026,
  "钟": 13027,
  "钠": 13029,
  "钢": 13028,
  "钥": 13030,
  "钦": 13031,
  "钧": 13032,
  "钩": 13033,
  "钮": 13034,
  "钱": 13427,
  "钳": 13428,
  "钻": 13429,
  "钾": 13430,
  "铁": 13431,
  "铃": 13432,
  "铅": 13433,
  "铐": 13802,
  "铛": 13803,
  "铜": 13805,
  "铝": 13804,
  "铭": 13806,
  "铲": 13807,
  "银": 13808,
  "铸": 14155,
  "铺": 14156,
  "链": 14157,
  "销": 14158,
  "锁": 14159,
  "锄": 14160,
  "锅": 14161,
  "锈": 14162,
  "锋": 14163,
  "锌": 14164,
  "锐": 14165,
  "错": 14435,
  "锚": 14436,
  "锡": 14437,
  "锣": 14438,
  "锤": 14439,
  "锥": 14440,
  "锦": 14441,
  "键": 14442,
  "锯": 14443,
  "锰": 14444,
  "锹": 14612,
  "锻": 14613,
  "镀": 14614,
  "镇": 14755,
  "镐": 14756,
  "镑": 14757,
  "镜": 14853,
  "镰": 14943,
  "镶": 14996,
  "长": 11626,
  "门": 11554,
  "闪": 11804,
  "闭": 12026,
  "问": 12027,
  "闯": 12028,
  "闰": 12344,
  "闲": 12345,
  "间": 12346,
  "闷": 12347,
  "闸": 12726,
  "闹": 12727,
  "闺": 13134,
  "闻": 13135,
  "闽": 13136,
  "阀": 13137,
  "阁": 13138,
  "阅": 13547,
  "阎": 13895,
  "阐": 13896,
  "阔": 14236,
  "队": 11679,
  "防": 12075,
  "阳": 12071,
  "阴": 12074,
  "阵": 12070,
  "阶": 12073,
  "阻": 12414,
  "阿": 12412,
  "附": 12415,
  "际": 12410,
  "陆": 12411,
  "陈": 12413,
  "陋": 12816,
  "陌": 12817,
  "降": 12820,
  "限": 12822,
  "陕": 12819,
  "陡": 13226,
  "院": 13233,
  "除": 13231,
  "陨": 13230,
  "险": 13232,
  "陪": 13638,
  "陵": 13634,
  "陶": 13636,
  "陷": 13637,
  "隅": 13977,
  "隆": 13978,
  "隋": 13973,
  "随": 13975,
  "隐": 13979,
  "隔": 14304,
  "隘": 14306,
  "隙": 14305,
  "障": 14537,
  "隧": 14681,
  "隶": 12804,
  "难": 13646,
  "雀": 13754,
  "雁": 14092,
  "雄": 14095,
  "雅": 14099,
  "集": 14193,
  "雇": 14288,
  "雌": 14597,
  "雏": 14482,
  "雕": 14864,
  "雨": 12540,
  "雪": 13748,
  "雳": 14097,
  "零": 14384,
  "雷": 14383,
  "雹": 14386,
  "雾": 14385,
  "需": 14594,
  "霄": 14729,
  "震": 14728,
  "霉": 14730,
  "霍": 14836,
  "霎": 14837,
  "霜": 14898,
  "霞": 14899,
  "露": 14989,
  "霸": 14988,
  "霹": 14990,
  "青": 12446,
  "靖": 14492,
  "静": 14548,
  "非": 12563,
  "靠": 14758,
  "靡": 14965,
  "面": 12954,
  "革": 12902,
  "靴": 14348,
  "靶": 14349,
  "鞋": 14706,
  "鞍": 14707,
  "鞠": 14890,
  "鞭": 14937,
  "韧": 12109,
  "韩": 14057,
  "韭": 12965,
  "音": 13131,
  "韵": 14494,
  "页": 11892,
  "顶": 12470,
  "顷": 12557,
  "项": 12869,
  "顺": 13058,
  "须": 13084,
  "顽": 13277,
  "顾": 13373,
  "顿": 13376,
  "颁": 13489,
  "颂": 13490,
  "预": 13647,
  "颅": 13751,
  "领": 13853,
  "颇": 13983,
  "颈": 13984,
  "颊": 14096,
  "频": 14391,
  "颓": 14449,
  "颖": 14478,
  "颗": 14599,
  "题": 14732,
  "颜": 14784,
  "额": 14803,
  "颠": 14826,
  "颤": 14964,
  "风": 11653,
  "飘": 14720,
  "飞": 11568,
  "食": 13088,
  "餐": 14840,
  "饥": 11798,
  "饭": 12322,
  "饮": 12323,
  "饰": 12700,
  "饱": 12701,
  "饲": 12702,
  "饵": 13109,
  "饶": 13110,
  "饺": 13112,
  "饼": 13113,
  "饿": 13511,
  "馁": 13512,
  "馅": 13871,
  "馆": 13872,
  "馈": 14223,
  "馋": 14224,
  "馍": 14483,
  "馏": 14484,
  "馒": 14637,
  "首": 13150,
  "香": 13047,
  "馨": 14974,
  "马": 11571,
  "驮": 12089,
  "驯": 12091,
  "驰": 12095,
  "驱": 12429,
  "驳": 12434,
  "驴": 12440,
  "驶": 12840,
  "驹": 12842,
  "驻": 12844,
  "驼": 12846,
  "驾": 12831,
  "骂": 13004,
  "骄": 13255,
  "骆": 13259,
  "骇": 13263,
  "验": 13651,
  "骏": 13653,
  "骑": 13988,
  "骗": 14320,
  "骚": 14322,
  "骡": 14686,
  "骤": 14935,
  "骨": 13022,
  "髓": 14993,
  "高": 13520,
  "鬓": 14972,
  "鬼": 13072,
  "魁": 14462,
  "魂": 14329,
  "魄": 14628,
  "魅": 14629,
  "魏": 14915,
  "魔": 14983,
  "鱼": 12693,
  "鲁": 14216,
  "鲍": 14476,
  "鲜": 14634,
  "鲤": 14775,
  "鲨": 14793,
  "鲫": 14776,
  "鲸": 14865,
  "鳄": 14923,
  "鳍": 14945,
  "鳖": 14969,
  "鳞": 14982,
  "鸟": 11795,
  "鸡": 12427,
  "鸣": 12599,
  "鸥": 12958,
  "鸦": 12963,
  "鸭": 13391,
  "鸯": 13409,
  "鸳": 13509,
  "鸵": 13507,
  "鸽": 13848,
  "鸿": 13911,
  "鹃": 14139,
  "鹅": 14173,
  "鹉": 14325,
  "鹊": 14350,
  "鹏": 14473,
  "鹤": 14807,
  "鹦": 14849,
  "鹰": 14946,
  "鹿": 13886,
  "麦": 12100,
  "麻": 13878,
  "黄": 13700,
  "黎": 14761,
  "黑": 14154,
  "黔": 14852,
  "默": 14851,
  "黯": 14992,
  "鼎": 14116,
  "鼓": 14336,
  "鼠": 14457,
  "鼻": 14627,
  "齐": 12017,
  "齿": 12567,
  "龄": 14392,
  "龙": 11720,
  "龟": 12307
}
