{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"_{":261,"^{":262,"}\\":263,"ma":264,"\\[":265,"th":266,"math":267,"}(":268,"}^{":269,"\\]":270,"ra":271,"in":272,"})":273,"}_{":274,"ig":275,"le":276,"ta":277,"al":278,"{\\":279,"\\[\\":280,"me":281,",\\":282,"Ġ\\":283,"fra":284,"}}":285,"ar":286,"mathb":287,"frac":288,"_{\\":289,"ft":290,"}\\]":291,"=\\":292,"ti":293,"(\\":294,"de":295,"igh":296,"ph":297,"righ":298,"am":299,"}{":300,"eta":301,")\\":302,"^{\\":303,"cal":304,"left":305,"right":306,"ri":307,"mathcal":308,"}(\\":309,"-\\":310,"si":311,"},":312,"}}\\":313,"mathbb":314,"ot":315,"+\\":316,"lo":317,"su":318,"dot":319,"pri":320,"prime":321,".\\]":322,"to":323,"psi":324,"|\\":325,"mathbf":326,"}^{\\":327,"pha":328,"alpha":329,"leq":330,"rm":331,"},\\":332,"da":333,"amb":334,"ambda":335,"var":336,"lon":337,"mathrm":338,"na":339,"})\\":340,"lambda":341,"psilon":342,"la":343,"amma":344,"lta":345,"sum":346,"epsilon":347,"big":348,"}_{\\":349,"ga":350,"mega":351,")\\]":352,"phi":353,"te":354,"}+":355,"ng":356,"til":357,"tilde":358,"igma":359,"cdot":360,"op":361,"}=":362,"}-":363,"qu":364,"int":365,"mu":366,"time":367,"times":368,"bo":369,"xt":370,"ngle":371,"text":372,"nd":373,"ll":374,"^{-":375,"par":376,"ad":377,"}=\\":378,"beta":379,"tial":380,"partial":381,"er":382,"quad":383,"eq":384,"fty":385,"infty":386,"theta":387,"})\\]":388,"sigma":389,"at":390,"gamma":391,"tor":392,"lin":393,"era":394,"erator":395,"operator":396,"name":397,"operatorname":398,"line":399,"bar":400,"hat":401,"ho":402,"tau":403,"eg":404,"bol":405,"varepsilon":406,"delta":407,"rho":408,"end":409,"|_{":410,"beg":411,"begin":412,"wi":413,"{(":414,"bm":415,"}+\\":416,"se":417,"pi":418,"dots":419,"wide":420,",\\]":421,"xi":422,"}{\\":423,"Ġ&":424,")^{":425,"ray":426,"ell":427,"Ġ0":428,"ap":429,"}.\\]":430,")=":431,"}|":432,"ver":433,"}}{":434,")}\\":435,"geq":436,"omega":437,")=\\":438,"tri":439,"}-\\":440,"}}(":441,"ro":442,"over":443,"Omega":444,"&\\":445,"Big":446,"maths":447,"hi":448,"bla":449,"nabla":450,"frak":451,"mathfrak":452,"matri":453,"matrix":454,"varphi":455,"overline":456,"ldots":457,"sq":458,"nu":459,"rt":460,"^{*":461,"[\\":462,"sqrt":463,"Ġ1":464,"\\\\":465,"De":466,"rangle":467,"ds":468,"Delta":469,"}}^{":470,"|^{":471,"}}\\]":472,"langle":473,"li":474,"array":475,"Ġ\\[":476,"set":477,"tar":478,"otimes":479,"co":480,"}:":481,"ym":482,"}]":483,"Gamma":484,"widetilde":485,"ymbol":486,"bolds":487,"boldsymbol":488,"},\\]":489,"}^{(":490,"Ġ\\[\\":491,"{)":492,"mathsf":493,"row":494,"ĠC":495,"log":496,"pa":497,"Ġ{":498,"}^{*":499,"\\|":500,"}^{-":501,"Ġx":502,"min":503,"\\[(":504,"cdots":505,"Ġ2":506,"}\\,":507,"\\{":508,"widehat":509,"us":510,"Ġi":511,"))":512,"kap":513,"kappa":514,"\\,":515,"rc":516,"cap":517,"\\|_{":518,"tarrow":519,"qquad":520,"Phi":521,"}}(\\":522,"}\\\\":523,"lim":524,"})^{":525,"sub":526,";\\":527,"})=":528,"pmatrix":529,"}}{\\":530,"{(}\\":531,"ci":532,"or":533,").\\]":534,"zeta":535,"Lambda":536,"Ġf":537,"^{(":538,"circ":539,"Ġt":540,"}&":541,"rightarrow":542,"chi":543,"un":544,")-":545,"}}_{":546,"Ġn":547,"cu":548,"Ġ}":549,"Ġa":550,"),\\":551,"),":552,"der":553,"})=\\":554,"under":555,")+":556,"cup":557,"sla":558,"ve":559,"Ġ}\\":560,"}[":561,"}|\\":562,"Ġu":563,"}\\|":564,"{|":565,"\\{\\":566,"nt":567,"}/":568,"]\\":569,"Sigma":570,"Ġd":571,"Ġ=":572,"pro":573,"sup":574,"sim":575,"cr":576,"subar":577,"subarray":578,"}})":579,"Ġ=\\":580,")(":581,"<\\":582,"mathscr":583,"bigg":584,")}":585,":=\\":586,"re":587,"max":588,"ĠL":589,"}\\|_{":590,"{(}":591,"}\\,\\":592,"slant":593,"bmatrix":594,")}{":595,"underline":596,"ĠA":597,"box":598,"\\}\\]":599,"ĠB":600,"\\|\\":601,"ed":602,"ĠS":603,"Ġ_{":604,"neq":605,"ge":606,"Ġk":607,"di":608,")+\\":609,"bf":610,"..":611,"ĠH":612,"subset":613,"ij":614,"Ġ\\\\":615,"pm":616,")-\\":617,"cc":618,"dx":619,")^{\\":620,"),\\]":621,"prod":622,"12":623,"\\[(\\":624,"Ġc":625,"ĠT":626,"!\\":627,"id":628,"Ġ(":629,"Ġs":630,"Psi":631,"it":632,"Ġe":633,"_{*":634,"ĠX":635,"ca":636,"ck":637,"Ġp":638,"}&\\":639,"^{-\\":640,"lus":641,"\\,\\":642,"minus":643,"}},\\":644,"edge":645,".\\":646,"]\\]":647,"wedge":648,"setminus":649,"{)}\\":650,"oplus":651,"colon":652,"))\\":653,"sp":654,"ĠI":655,"_{-":656,"ses":657,"Ġv":658,"cases":659,"}}^{\\":660,"om":661,")}(":662,"ĠM":663,"leqslant":664,"})_{":665,"ĠN":666,"mbox":667,"10":668,"fo":669,"Ġ\\[=":670,"ĠV":671,"ss":672,")|":673,"rall":674,"forall":675,"ex":676,"/\\":677,"(-":678,"lit":679,"top":680,"}:=\\":681,"}}=\\":682,"}}.\\]":683,"}).\\]":684,"split":685,"})}\\":686,":\\":687,")_{":688,"\\[|":689,"vec":690,"exp":691,"Ġ\\(":692,"star":693,"Ġy":694,"}^{+":695,"ĠD":696,"mid":697,"Ġr":698,"ĠE":699,"ul":700,")\\,":701,"{[":702,"Ġm":703,"}}=":704,"}),\\":705,")}\\]":706,"ĠR":707,"_{(":708,"Ġj":709,"dt":710,"}|^{":711,"}\\}\\]":712,"sin":713,"Pi":714,"})-":715,"\\[\\|":716,"ĠF":717,"11":718,"bul":719,"Th":720,"teq":721,"seteq":722,"}}+\\":723,"Ġ\\[=\\":724,"00":725,"}}}\\":726,"Theta":727,"its":728,"limits":729,"st":730,"^{+":731,"_{+":732,"subseteq":733,"ĠP":734,"less":735,"sh":736,"lesssim":737,"ĠG":738,"{]":739,"if":740,"}\\|\\":741,"Ġ-":742,"ĠK":743,"))\\]":744,"Ġ{\\":745,"}[\\":746,"}},":747,"})+":748,"Ġb":749,"Ġg":750,"Ġh":751,"\\[\\{":752,"ps":753,")^{-":754,"hline":755,":=":756,"long":757,"pt":758,"maps":759,"};":760,"mapsto":761,"})(":762,"})^{\\":763,"}),":764,"}})\\":765,"iv":766,"\\}\\":767,"flo":768,"}}+":769,"Ġw":770,"floor":771,"}=(":772,"cos":773,"Ġz":774,")}{\\":775,"):=\\":776,"}:\\":777,"on":778,"cong":779,"}>":780,"let":781,"Ġ$":782,"ĠU":783,"})+\\":784,"bullet":785,"\\|_{\\":786,"Ġ3":787,"})-\\":788,"od":789,"longrightarrow":790,"Ġq":791,"equ":792,"ĠW":793,"equiv":794,"Ġ^{":795,"}}_{\\":796,"tfrac":797,"\\[|\\":798,"\\[\\|\\":799,"sta":800,"rel":801,"\\)":802,"}})\\]":803,"{\\|":804,"per":805,"}),\\]":806,",\\\\":807,"bin":808,"^{*}\\":809,")|\\":810,"binom":811,"}}|":812,"}},\\]":813,"}<":814,"Ġand":815,"ce":816,"stack":817,"stackrel":818,"ln":819,"...":820,"}}-":821,"=(":822,"gg":823,"{-":824,"}_{+":825,"perp":826,"}]\\":827,"dim":828,"}}}{":829,"{)}\\]":830,"{\\{":831,")/":832,"{|}\\":833,")\\\\":834,",\\,":835,"|_{\\":836,"}}-\\":837,"for":838,"&-":839,"vee":840,"vdots":841,"ĠQ":842,"};\\":843,"}(-":844,"\\[[":845,"io":846,"ĠY":847,",-":848,"}\\)":849,"iota":850,"gger":851,"dagger":852,"13":853,"ĠJ":854,"}]\\]":855,"and":856,"(-\\":857,"tr":858,"Ġ4":859,"vartheta":860,"}))\\]":861,"^{*}":862,"Ġfor":863,"Ġ(\\":864,"inf":865,"})^{-":866,"}^{*}\\":867,"16":868,"il":869,"})}{":870,"Re":871,"Ġ&\\":872,")}_{":873,"}/\\":874,"sma":875,"ch":876,"22":877,")\\,\\":878,")]":879,"not":880,")\\|_{":881,"\\}.\\]":882,"}:=":883,"small":884,"}}\\,":885,"Ġ-\\":886,"dy":887,"}<\\":888,"((":889,"varrho":890,"det":891,"{[}\\":892,"}))\\":893,"\\|^{":894,"tt":895,"^{*}(":896,"}^":897,"Ġ\\(\\":898,")|^{":899,"meq":900,"simeq":901,"}=\\{":902,"{)}":903,"},\\\\":904,"bigcup":905,"}+(":906,")}(\\":907,"}\\|_{\\":908,")(\\":909,"tria":910,"})|":911,"}\\|^{":912,"smallmatrix":913,"ĠZ":914,"}{(":915,"})}":916,"geqslant":917,"\\[{\\":918,"em":919,"21":920,"xrightarrow":921,"ba":922,")=(":923,"{{\\":924,"Ġl":925,"\\[\\{\\":926,"eqq":927,"-(":928,"coloneqq":929,"{)}^{":930,"}{|":931,">\\":932,"Ġal":933,"}}}":934,"lfloor":935,"+(":936,"Bigg":937,"rfloor":938,"}_{(":939,"+|":940,"})}\\]":941,"}^{(\\":942,"Ġin":943,"ab":944,")&":945,")},\\":946,"})\\,":947,"}}{(":948,")}=\\":949,"}\\}_{":950,"23":951,"pty":952,"14":953,"]}\\":954,"empty":955,"]^{":956,",\\,\\":957,"emptyset":958,"Ġall":959,")}^{":960,"arp":961,"]_{":962,"}}|\\":963,"Ġ}(":964,"24":965,"...,":966,"Ġo":967,"}}^{(":968,"Hom":969,"_{[":970,",(":971,"Tr":972,"}|_{":973,"15":974,"|\\]":975,"ol":976,")}=":977,"20":978,"slash":979,"back":980,"deg":981,"}.\\":982,"].\\]":983,"backslash":984,"}\\}\\":985,"):=":986,"}}\\|":987,")}.\\]":988,"Ġif":989,"}([":990,"}((":991,")_{\\":992,"Ġ+":993,"}=(\\":994,"mathtt":995,"Ġ\\[+\\":996,"}_":997,"),(":998,"**":999,"{}_{":1000,"div":1001,"})_{\\":1002,"})}{\\":1003,"}^{*}":1004,"Xi":1005,"ker":1006,"bra":1007,"{{":1008,"prox":1009,"ing":1010,"/(":1011,"}_{-":1012,"})(\\":1013,"))=":1014,"]=":1015,"}=-\\":1016,"ut":1017,"Ġ_{\\":1018,"\\!\\":1019,"(|":1020,"Ġis":1021,"Ġ^{\\":1022,"ble":1023,"}}\\\\":1024,"Im":1025,"}}\\,\\":1026,")},":1027,"}\\,.\\]":1028,"}^{*}(":1029,")>":1030,"triangle":1031,"Ġ+\\":1032,"{[}":1033,"bigl":1034,"bigr":1035,"bigoplus":1036,"))^{":1037,"Ġ5":1038,"}}^{-":1039,"xy":1040,")&\\":1041,"}}}\\]":1042,"_{-\\":1043,"approx":1044,"})\\\\":1045,"dz":1046,"{)}.\\]":1047,"^{(\\":1048,"Ġ|\\":1049,")!":1050,"Ġ}^{":1051,"}\\!\\":1052,"]=\\":1053,"arrow":1054,"Ġ10":1055,"{(\\":1056,"hoo":1057,"\\[-\\":1058,"||":1059,"\\[=":1060,"\\[=\\":1061,"hbar":1062,"}=-":1063,"\\},\\]":1064,"\\!":1065,"ĠO":1066,"25":1067,"}}{{\\":1068,"|^{\\":1069,"pre":1070,"):":1071,"mod":1072,"bular":1073,"tabular":1074,")}+\\":1075,"_{|":1076,"mp":1077,"sharp":1078,"^{*}_{":1079,"}^{-\\":1080,"|=":1081,"}}^{*":1082,"|}\\":1083,"}}[":1084,"{}^{\\":1085,"}-(":1086,"table":1087,"\\[[\\":1088,"{\\{}\\":1089,"cccc":1090,"}_{*":1091,"],":1092,"Sp":1093,"))=\\":1094,"Ġ}_{":1095,"01":1096,"32":1097,"})|\\":1098,"{|}":1099,"Ġ6":1100,"Ġ|":1101,"ec":1102,"oth":1103,"overset":1104,"{|\\":1105,"ref":1106,"}({\\":1107,"}}\\|\\":1108,"prec":1109,"che":1110,"})}^{":1111,"ow":1112,"18":1113,"}*":1114,"}\\{":1115,"},\\,":1116,"brace":1117,"}\\;":1118,"ddots":1119,"([":1120,"_{*}\\":1121,")}}\\":1122,"notin":1123,"Ġof":1124,"du":1125,"check":1126,"ast":1127,"Ġth":1128,"{=":1129,"as":1130,"})=(":1131,"ag":1132,"}}}{\\":1133,")<":1134,"],\\":1135,"\\;":1136,",&\\":1137,"varpi":1138,"}}}(":1139,"=-\\":1140,"|\\,":1141,"Ġ)\\":1142,"],\\]":1143,"Upsilon":1144,"}}&":1145,"xist":1146,")}+":1147,"ik":1148,"}^{[":1149,"own":1150,"underbrace":1151,"xx":1152,"}\\!":1153,"}$":1154,"xists":1155,"Ġ}{":1156,")}-":1157,"},...,":1158,"{\\{}":1159,"}))":1160,"17":1161,"=-":1162,"jk":1163,"\\,.\\]":1164,"ign":1165,"down":1166,"GL":1167,"en":1168,"underset":1169,"[-":1170,"sc":1171,"limsup":1172,"+|\\":1173,"tion":1174,"34":1175,"99":1176,"are":1177,"})\\|_{":1178,"=\\{":1179,"_{(\\":1180,"ip":1181,"rce":1182,"supp":1183,"})}(":1184,"}|\\]":1185,")=-\\":1186,"27":1187,"with":1188,"arg":1189,"{]}\\":1190,"}):=\\":1191,"exists":1192,"dr":1193,")})\\":1194,"\\},\\":1195,"^{*}(\\":1196,"ii":1197,"\\[-":1198,"}\\,,\\]":1199,"rceil":1200,"Righ":1201,"}]=":1202,"33":1203,"Rightarrow":1204,"ceil":1205,"lceil":1206,"Ġ\\[+":1207,"}}&\\":1208,")).\\]":1209,")},\\]":1210,"mn":1211,")}-\\":1212,"}|=":1213,"Id":1214,"}})^{":1215,")\\}\\]":1216,"}]_{":1217,"{\\|}\\":1218,"con":1219,"wise":1220,"-|":1221,"})\\,\\":1222,"&&":1223,"an":1224,"}+\\|":1225,"=(\\":1226,"19":1227,"bigcap":1228,"]}":1229,"{}^{":1230,"&\\\\":1231,"erwise":1232,"Pr":1233,"}\\;\\":1234,"dfrac":1235,")\\|":1236,"})/":1237,"downarrow":1238,")^{*":1239,"\\}}\\":1240,"ral":1241,"bold":1242,"boldmath":1243,"Ġ:=\\":1244,"!}\\":1245,"ter":1246,"sqcup":1247,"diag":1248,"squ":1249,"lef":1250,")<\\":1251,"hook":1252,"Ġ\\,\\":1253,"),\\\\":1254,"},\\,\\":1255,"textbf":1256,"45":1257,"hookrightarrow":1258,"dist":1259,"Ġ8":1260,"_{\\{":1261,"loc":1262,"Ġ[":1263,"Ġ}}\\":1264,")}_{\\":1265,"((\\":1266,"Ġ\\|":1267,";\\]":1268,"et":1269,"Ġ$\\":1270,"Ġ}(\\":1271,"({\\":1272,"{)},\\]":1273,"tin":1274,"II":1275,"{)}^{\\":1276,"leftarrow":1277,"triang":1278,")})\\]":1279,"tiny":1280,"diam":1281,")+(":1282,"vert":1283,"triangleq":1284,"es":1285,"!\\!\\":1286,"}(|":1287,"{\\|}_{":1288,"30":1289,"Ġ\\,":1290,"}|_{\\":1291,"36":1292,"rl":1293,"ert":1294,"})]":1295,"^{[":1296,"{]}\\]":1297,"dv":1298,"nk":1299,"is":1300,"{(}(":1301,"ere":1302,"}>\\":1303,"pr":1304,"tan":1305,"},(":1306,"}})=":1307,"[(":1308,")\\)":1309,"28":1310,")^{-\\":1311,"kl":1312,"Ġdx":1313,"})}.\\]":1314,"^{-(":1315,"cd":1316,"}=\\{\\":1317,"square":1318,"Vert":1319,",&":1320,"Ġon":1321,"}}\\|_{":1322,"_{*}(":1323,"Ġ7":1324,"}+\\|\\":1325,"40":1326,"limin":1327,"liminf":1328,"56":1329,"}^{+}\\":1330,"|(":1331,")=-":1332,"AB":1333,".}\\":1334,"Bigl":1335,"Bigr":1336,"leftrightarrow":1337,"}\\{\\":1338,"})&":1339,"lor":1340,"sf":1341,")}}{":1342,"dash":1343,"}})=\\":1344,"}+|":1345,"{|}_{":1346,"}^{*}(\\":1347,"}+(\\":1348,"}^{*}\\]":1349,"$\\":1350,"im":1351,"},&\\":1352,"\\{(":1353,"cl":1354,"|\\,\\":1355,"Lo":1356,"}\\}.\\]":1357,"rr":1358,"48":1359,"otherwise":1360,"}_{[":1361,"}^{+}(":1362,"(|\\":1363,")/\\":1364,"odot":1365,"^{*}\\]":1366,"Co":1367,"|}":1368,")=(\\":1369,"pan":1370,",|":1371,"26":1372,"35":1373,"}}{|":1374,"31":1375,"\\;\\":1376,"def":1377,"}(-\\":1378,"\\,,\\]":1379,")})":1380,"}}:=\\":1381,"ff":1382,"&-\\":1383,"):\\":1384,")=\\{":1385,"ac":1386,"_{|\\":1387,"sinh":1388,"}{|\\":1389,"](":1390,"igned":1391,"*\\":1392,"aligned":1393,"}||":1394,"}}[\\":1395,"}|}\\":1396,"})>":1397,")}\\,":1398,"Ġ&=\\":1399,"^{*},":1400,"cosh":1401,"Aut":1402,"37":1403,"_{*}":1404,"Ġ\\|\\":1405,"mul":1406,"]_{\\":1407,"Le":1408,"sk":1409,"Var":1410,"}&=":1411,")\\,.\\]":1412,"SL":1413,"}=[":1414,",[":1415,")\\|_{\\":1416,"50":1417,"}]=\\":1418,"here":1419,",...,":1420,"}}}(\\":1421,"100":1422,"]}\\]":1423,"varsigma":1424,"parrow":1425,")\\|\\":1426,"ni":1427,"})&\\":1428,"64":1429,"|^{-":1430,"|+":1431,"Ġ9":1432,"up":1433,"{)}=":1434,"{)}=\\":1435,"}):":1436,"vol":1437,"000":1438,"uparrow":1439,"}&-":1440,"]+":1441,"ccc":1442,")}|":1443,"{\\}}\\]":1444,"pmod":1445,"hbox":1446,"iff":1447,"]^{\\":1448,")]\\":1449,"(\\|":1450,"\\}":1451,"ic":1452,")}{(":1453,"|}{":1454,"*{":1455,"}))=":1456,")}}":1457,"\\}^{":1458,")[":1459,"_{{}_{":1460,"}}}{{\\":1461,"Ġ\\[-\\":1462,"}}(-":1463,"},-":1464,"})|^{":1465,"succ":1466,",-\\":1467,"iint":1468,"Ext":1469,",+":1470,"]}(":1471,"29":1472,"pq":1473,"bb":1474,"|-":1475,"#\\":1476,"arpo":1477,"^{+}(":1478,"}}:":1479,"}}).\\]":1480,"{\\}}.\\]":1481,"}:=\\{":1482,"Ġwith":1483,"Ġthe":1484,"))}\\":1485,").\\":1486,"lat":1487,"))-":1488,"^{*})\\":1489,"}^{+\\":1490,"rank":1491,"ix":1492,"overrightarrow":1493,"Ġ**":1494,"biggr":1495,"ralle":1496,"boxtimes":1497,"05":1498,"rallel":1499,"])\\]":1500,"{(-":1501,"parallel":1502,"]+\\":1503,"{)}\\,":1504,"}]^{":1505,"{=}}\\":1506,"sg":1507,"},{\\":1508,")),\\]":1509,"biggl":1510,"inter":1511,");":1512,"uv":1513,"})<":1514,"ct":1515,"75":1516,"_{+}(":1517,"ond":1518,"}\\,,\\":1519,"mathop":1520,"},&":1521,"Ġ=-\\":1522,"Ġor":1523,"02":1524,"Ġ}^{\\":1525,"multi":1526,"}((\\":1527,"Ġco":1528,"Spec":1529,"}))^{":1530,"\\}_{":1531,"curl":1532,",*":1533,"{\\|}":1534,"Ġto":1535,":\\,":1536,"odd":1537,")|\\]":1538,"intercal":1539,"flat":1540,"}))=\\":1541,"44":1542,"^{*}_{\\":1543,"38":1544,")\\;":1545,"ven":1546,"}),(":1547,"\\}}":1548,"+}\\":1549,"Bo":1550,")-(":1551,"upsilon":1552,"}}:\\":1553,"}}}^{":1554,"Long":1555,"96":1556,"hoose":1557,"Ġan":1558,"Gr":1559,")}\\\\":1560,"]{":1561,"choose":1562,",{\\":1563,"||\\":1564,")}^{\\":1565,"|<":1566,"span":1567,"rtimes":1568,"{]}":1569,"Left":1570,"eqref":1571,"ord":1572,"|=\\":1573,"{\\}}\\":1574,")|_{":1575,"_{+}\\":1576,"{|}^{":1577,"Ġ\\{":1578,"}})_{":1579,"Ġ{-":1580,"Sym":1581,"ring":1582,"|+\\":1583,"rad":1584,"Ġ:=":1585,"Leftrightarrow":1586,"Ad":1587,"))_{":1588,"})}=\\":1589,"])\\":1590,"})).\\]":1591,"Bbb":1592,")),\\":1593,"Bbbk":1594,".}\\]":1595,"\\%":1596,"}+|\\":1597,")]\\]":1598,"}|^{\\":1599,"}_{\\{":1600,"End":1601,"}-(\\":1602,"}/(":1603,"mo":1604,")\\|^{":1605,"ly":1606,"skip":1607,"-(\\":1608,"+(\\":1609,"Box":1610,";\\;\\":1611,"})\\}\\]":1612,"Ġ}{\\":1613,"Du":1614,"60":1615,"})}(\\":1616,"{)}+\\":1617,"^{+}_{":1618,"||_{":1619,"ji":1620,"mathring":1621,",(\\":1622,"Ġ=(":1623,"Ġ)":1624,"\\[+\\":1625,"^{+}\\":1626,"vdash":1627,"tu":1628,"no":1629,"}_{+}^{":1630,"sgn":1631,"}}}.\\]":1632,"}.":1633,"+\\|":1634,"^{*}}\\":1635,"ne":1636,"}{}^{":1637,"}\\,(":1638,"98":1639,"rk":1640,"}})^{\\":1641,"04":1642,")\\,,\\]":1643,"bigwedge":1644,"})<\\":1645,"Ġ},\\":1646,"mathit":1647,"}||_{":1648,"SO":1649,"]\\\\":1650,"=\\,\\":1651,"}^{*},\\":1652,"})=(\\":1653,"(\\|\\":1654,"\\,,\\":1655,"|.\\]":1656,"ome":1657,"othing":1658,"_{*}(\\":1659,"}_{(\\":1660,"nothing":1661,"varnothing":1662,"ts":1663,"bre":1664,"))+":1665,"he":1666,"Mod":1667,"(\\{":1668,"Ġ\\|_{":1669,"^{{}^{\\":1670,"ir":1671,"}}/":1672,"*}\\":1673,"[-\\":1674,"}&-\\":1675,"{)}_{":1676,"}(\\{":1677,"...,\\":1678,"_{{\\":1679,"}):=":1680,"}^{-}(":1681,"}}<\\":1682,"ddot":1683,"hskip":1684,"}^{-}\\":1685,"Ġ^{-":1686,"})/\\":1687,"preceq":1688,"03":1689,"gcd":1690,"\\|\\]":1691,"})+(":1692,"}(|\\":1693,",+\\":1694,"out":1695,"neg":1696,"}||\\":1697,"{-\\":1698,"))-\\":1699,"};\\]":1700,"kern":1701,"res":1702,"ze":1703,"\\[\\{(":1704,"}].\\]":1705,"}}\\}\\]":1706,"Ġ})\\":1707,"Ġ&=":1708,"col":1709,"})},\\]":1710,"}*\\":1711,"78":1712,"{$":1713,"))^{\\":1714,"diamond":1715,"breve":1716,"_{*}^{":1717,"}:=(":1718,"gr":1719,"varkappa":1720,"{}_{\\":1721,"supset":1722,"76":1723,"!\\!":1724,"Ind":1725,"dom":1726,"rcl":1727,")^{(":1728,"}):\\":1729,"lvert":1730,"\\,(":1731,"ax":1732,"]-\\":1733,"_{-}(":1734,"}}^{+":1735,"))+\\":1736,"!}":1737,"}]}\\":1738,"{)}+":1739,"rvert":1740,"-|\\":1741,"}{}_{":1742,"bmod":1743,"})}=":1744,")|=":1745,",\\;":1746,"bc":1747,"where":1748,"ev":1749,"}&=\\":1750,"}_{+}\\":1751,"lies":1752,"}}<":1753,"longmapsto":1754,"imp":1755,"}{(\\":1756,"Ġ},":1757,"49":1758,"oint":1759,"imath":1760,"}\\},\\":1761,"})\\|^{":1762,"|>":1763,"Ker":1764,"46":1765,"{(}-\\":1766,"&(":1767,"ess":1768,"}}\\,.\\]":1769,"}^{*},":1770,"Ġ:\\":1771,"^{-}(":1772,"&&\\":1773,"]-":1774,"80":1775,"lVert":1776,"\\}=\\":1777,"39":1778,"Ġ\\((":1779,")&=":1780,"))(":1781,"Ġsome":1782,"Li":1783,"rVert":1784,"})]\\":1785,"![":1786,"Ġthat":1787,")^":1788,"79":1789,"55":1790,"Res":1791,"_{-}\\":1792,"_{+}^{":1793,"{(}(\\":1794,"Ġ}_{\\":1795,"Ġ}}":1796,"Ġ}-":1797,")}|\\":1798,"Ġas":1799,"{\\|\\":1800,"ind":1801,")>\\":1802,"}}>":1803,"];":1804,")}}{\\":1805,"proj":1806,"=[":1807,"kj":1808,"06":1809,"Ġde":1810,"}\\},\\]":1811,"el":1812,"))\\,":1813,"^{*}-":1814,"implies":1815,"}})(":1816,"Ax":1817,"Ġ}+\\":1818,"{|}_{\\":1819,"}),\\\\":1820,"}](":1821,"^{*},\\":1822,",|\\":1823,"^{*})\\]":1824,"dV":1825,"})=\\{":1826,"Ġ*":1827,"lg":1828,"}^{*})\\":1829,");\\":1830,"Ġ}+":1831,"42":1832,"}=\\{(":1833,"...\\":1834,"ru":1835,"},(\\":1836,"}}{(\\":1837,"Ġ}|":1838,"gen":1839,"Ġodd":1840,"{)}(":1841,"]}{":1842,"})]\\]":1843,"]\\!":1844,"|<\\":1845,"dR":1846,"Ġ{(":1847,"brack":1848,"}}|^{":1849,"hd":1850,";\\\\":1851,"&*":1852,"{=}}":1853,"),&\\":1854,"nn":1855,"Ġ\\[-":1856,"}^{+}\\]":1857,"^{*})":1858,"88":1859,"reg":1860,"{)},\\":1861,"so":1862,")}\\,\\":1863,"dW":1864,"}],\\":1865,"\\},":1866,"dw":1867,"{]}.\\]":1868,"}|+":1869,"rs":1870,"ijk":1871,"ymp":1872,"Vol":1873,"}|+|":1874,"=\\,":1875,"}}]":1876,"43":1877,"\\},\\{":1878,"})=-\\":1879,")}}\\]":1880,"}}=(":1881,"0000":1882,"bracket":1883,"Ġdt":1884,"tw":1885,"}]_{\\":1886,"red":1887,")})^{":1888,"Ġeven":1889,"}],":1890,"Ġsu":1891,"\\{-":1892,"ls":1893,"}^{*}=\\":1894,"},-\\":1895,"}[(":1896,"}}},\\":1897,"arc":1898,"\\}=":1899,"tharpo":1900,"Ġ&+\\":1901,"wp":1902,"\\[(-":1903,"}}),\\]":1904,"Ġ\\[=-\\":1905,"}}}=\\":1906,"{\\}},\\]":1907,"})}+\\":1908,"Sh":1909,"|(\\":1910,"-\\!":1911,"),&":1912,"}\\|\\]":1913,"47":1914,"np":1915,"41":1916,":\\,\\":1917,"Ġcon":1918,"}]+":1919,"{)}^{-":1920,"})\\,.\\]":1921,"Ric":1922,"asymp":1923,":(":1924,"TV":1925,"\\[+":1926,")/(":1927,"umn":1928,"})[":1929,"bigvee":1930,"})\\|\\":1931,"Ġ)^{":1932,"\\})\\]":1933,"Ġ/":1934,"texttt":1935,"Ġany":1936,"\\[||":1937,"08":1938,")}&\\":1939,"})},\\":1940,"df":1941,"_{[\\":1942,")}{|":1943,"}|=\\":1944,"gtr":1945,"{-}\\":1946,"rn":1947,"}})}\\":1948,"ect":1949,"sign":1950,"})\\|":1951,"nolimits":1952,"}=[\\":1953,"{)}-\\":1954,"+\\|\\":1955,"95":1956,"textsc":1957,"}^{+}":1958,",\\{":1959,"Di":1960,"|+|":1961,"}}),\\":1962,"^{*}=\\":1963,")}&":1964,"pe":1965,"}}+\\|":1966,"^{+}}\\":1967,"}\\,\\]":1968,"dxdt":1969,"onu":1970,"{|}\\]":1971,"XY":1972,"tharpoonu":1973,"tharpoonup":1974,"}\\.\\]":1975,"column":1976,"KL":1977,"mode":1978,"},\\;":1979,"77":1980,"Lip":1981,")}\\|_{":1982,"}}}^{\\":1983,"},[":1984,"triangleright":1985,"}}{{":1986,"66":1987,"Ġ=-":1988,"very":1989,",}\\\\":1990,")\\!":1991,"Ġ\\[(":1992,"multicolumn":1993,"\\,|\\,":1994,"gtrsim":1995,"Ġdef":1996,"))}{":1997,"}={\\":1998,")]^{":1999,"_{+}":2000,"dm":2001,")\\}\\":2002,"{)}\\\\":2003,"}|}{":2004,"natu":2005,";\\;":2006,"72":2007,"Ġ\\[=(":2008,"ext":2009,"|}{\\":2010,")!}\\":2011,"}}}{{=}}\\":2012,"\\{|":2013,"\\|(":2014,"dxdy":2015,"})=-":2016,"natural":2017,"Ġevery":2018,"&=":2019,"},...,\\":2020,"[(\\":2021,"}))_{":2022,"}^{*}_{":2023,"}]^{\\":2024,"rightharpoonup":2025,"}}{|\\":2026,"nm":2027,"dg":2028,"wt":2029,"pth":2030,"&&\\\\":2031,"Ġ}-\\":2032,"})-(":2033,"{)}\\,\\":2034,"hom":2035,"}})^{-":2036,"=\\{\\":2037,"yy":2038,"^{*}}":2039,"supseteq":2040,"Con":2041,"BC":2042,"58":2043,"}|-":2044,"Ġ{*":2045,"tanh":2046,"\\[{}_{":2047,")),":2048,"}^{{}^{\\":2049,"}_{>":2050,"}}:=":2051,"}^{*})\\]":2052,"})),\\]":2053,")}\\|":2054,"}}]\\]":2055,"^{-}\\":2056,"Ġdi":2057,"Ġds":2058,"|)\\":2059,"}}^{*}\\":2060,"}}]\\":2061,"}}^{(\\":2062,"07":2063,"Longrightarrow":2064,"\\})\\":2065,"}!":2066,"})}+":2067,"123":2068,"SU":2069,"})|\\]":2070,"}^{*}}\\":2071,"Pic":2072,"smallsetminus":2073,"}-|":2074,"}^{+}(\\":2075,"}\\,|\\,":2076,"sl":2077,")^{|":2078,"gh":2079,"}}/\\":2080,"\\[{}^{":2081,"yz":2082,"})\\|_{\\":2083,"^{*}=":2084,"Pro":2085,"+}":2086,"Gal":2087,"}).\\":2088,"}})-":2089,"^{|":2090,"}}},\\]":2091,"})}{(":2092,"}\\,(\\":2093,"}}+\\|\\":2094,"}\\}}\\":2095,"vbox":2096,")\\}_{":2097,"^{+}":2098,"Ġ12":2099,"mathbin":2100,"bigotimes":2101,"uph":2102,"onright":2103,"arpoonright":2104,"upharpoonright":2105,"Ġre":2106,"{-}":2107,"succeq":2108,"}}^":2109,"ea":2110,"dp":2111,")}}(":2112,"68":2113,"57":2114,"))^{-":2115,"^{\\#":2116,"Ġ)}\\":2117,"sm":2118,"}])\\]":2119,"eigh":2120,"}],\\]":2121,"|\\!":2122,"54":2123,"hen":2124,"val":2125,"}}\\)":2126,")\\}.\\]":2127,"models":2128,"}:(":2129,")$":2130,"sym":2131,"=|":2132,"ction":2133,"}=(-":2134,"ise":2135,"^{*}}(":2136,"}})+\\":2137,"})|_{":2138,"}|(":2139,"],[":2140,"})\\)":2141,"tx":2142,"}{\\|":2143,"}^{*}=":2144,"}})+":2145,"{)}-":2146,"mb":2147,"})}_{":2148,"90":2149,"Longleftrightarrow":2150,"\\}}\\]":2151,"Ġ&&":2152,"})^{*}\\":2153,"^{-}_{":2154,"}}}_{":2155,"}}\\,,\\]":2156,")}[":2157,"}}}+\\":2158,"ree":2159,"}|.\\]":2160,"Ġsuch":2161,"HS":2162,"ty":2163,"+\\!":2164,"tra":2165,")))\\]":2166,"|)^{":2167,"})^{-\\":2168,"Ġwhere":2169,"by":2170,")&=\\":2171,"ki":2172,"/(\\":2173,"{,":2174,"ub":2175,"}(\\|":2176,"}|+\\":2177,"[[":2178,"tive":2179,"}=|":2180,"Ġ16":2181,"CH":2182,"cy":2183,"opt":2184,"CP":2185,"}};":2186,"97":2187,"Cov":2188,"ib":2189,"\\[((":2190,"grad":2191,"}|<":2192,"),\\,":2193,"})\\}_{":2194,"\\}\\\\":2195,"TM":2196,"}}}=":2197,"bigsqcup":2198,"([\\":2199,"}{}^{\\":2200,"}})-\\":2201,"ns":2202,")_{+":2203,"}:=(\\":2204,"xz":2205,")[\\":2206,"!(":2207,"{{(":2208,"{\\|}_{\\":2209,";.\\]":2210,"_{\\{\\":2211,"}{}{":2212,"{(}-":2213,"}=\\|":2214,"Op":2215,"](\\":2216,"}))}\\":2217,"dS":2218,"}([\\":2219,"jj":2220,"lk":2221,"67":2222,"^{*}+":2223,"}]+\\":2224,"|}\\]":2225,"ccccc":2226,"}_{+}\\]":2227,"$}\\":2228,"gets":2229,"65":2230,"Ġ}}{":2231,"){\\":2232,"SE":2233,")^{*}\\":2234,"\\[\\|(":2235,"}:=\\{\\":2236,"Ġtr":2237,"_{-}^{":2238,"|^{-\\":2239,"Ch":2240,"Ġ^{(":2241,"})^{(":2242,"\\.\\]":2243,"]}(\\":2244,"}};\\":2245,"))}{\\":2246,"rule":2247,"\\,(\\":2248,"iy":2249,"}}=(\\":2250,"}}{\\|":2251,"})\\,,\\]":2252,"Ġ})":2253,"}}\\|_{\\":2254,")}:=\\":2255,"Ġ}\\,":2256,"Ġ(-":2257,"ted":2258,"}])\\":2259,"Ġ=(\\":2260,"{(}|":2261,"dX":2262,")=\\{\\":2263,"dB":2264,"eff":2265,"conv":2266,"\\[||\\":2267,"St":2268,"}-{\\":2269,"}}.\\":2270,"kn":2271,"}},\\\\":2272,"Ġ&&&":2273,"}}=-\\":2274,"):=\\{":2275,"AC":2276,"}|>":2277,"\\{-\\":2278,"prop":2279,"_{-}":2280,")+(\\":2281,"Ġ\\(-":2282,"09":2283,"doteq":2284,")=[":2285,"Ġoth":2286,"ia":2287,"}}((":2288,"Ġdy":2289,"}}|_{":2290,"xp":2291,"head":2292,"})+(\\":2293,"^{+}_{\\":2294,"gl":2295,",\\;\\":2296,"{(}\\|":2297,"low":2298,"}^{*}-":2299,"av":2300,"\\,\\]":2301,"}\\;\\;":2302,")*":2303,"}{*":2304,"{]},\\]":2305,"Ġ11":2306,"two":2307,"}}+(":2308,"ini":2309,"52":2310,"}})_{\\":2311,"})}^{\\":2312,"In":2313,")))\\":2314,"eight":2315,"59":2316,"|-\\":2317,"^{-(\\":2318,"^{|\\":2319,"Ġ14":2320,")})_{":2321,"ue":2322,"}\\,{\\":2323,"}}{{=}}\\":2324,"dd":2325,"}),(\\":2326,"|,\\]":2327,"}]-":2328,"pace":2329,"Lie":2330,"}\\!\\!\\":2331,"dA":2332,"};\\\\":2333,"}^{*}-\\":2334,"\\[\\#":2335,"}}\\!\\":2336,"{]}^{":2337,"twohead":2338,"Ġ[\\":2339,"twoheadrightarrow":2340,")=(-":2341,"uu":2342,"))}\\]":2343,"}}))\\]":2344,"argmin":2345,"{|}\\,\\":2346,"wid":2347,"ent":2348,"rner":2349,"raise":2350,"ur":2351,":=\\{":2352,"]\\,":2353,"jl":2354,")|_{\\":2355,"}|}":2356,"^{*})^{":2357,"}^{*})^{":2358,"âĢ":2359,"70":2360,"}_{+}(":2361,"triangleleft":2362,"subsetneq":2363,"mk":2364,"_{+}(\\":2365,"[\\![":2366,"63":2367,"Ġ\\{\\":2368,"corner":2369,"}\\}":2370,")\\;\\":2371,"_{*}^{\\":2372,"}_{{\\":2373,"width":2374,"}}\\{":2375,"inj":2376,"^{**":2377,"})>\\":2378,"51":2379,"cop":2380,"fg":2381,"po":2382,"}^{-}":2383,"\\#":2384,"69":2385,"\\|=\\":2386,"yx":2387,"au":2388,"{|}\\,":2389,"))}":2390,")}\\|\\":2391,"BM":2392,"}&(":2393,"bi":2394,"cline":2395,"NR":2396,"Ġ28":2397,"\\,,":2398,"53":2399,"}+{\\":2400,"Fun":2401,"}}}}\\":2402,"}|+|\\":2403,"Ġotherwise":2404,"acu":2405,"ST":2406,"}))-":2407,"})}}\\":2408,"Alg":2409,".\\\\":2410,"ĠRe":2411,"|\\!\\":2412,"-$":2413,"$}_{":2414,")})=":2415,",\\|":2416,"=\\!":2417,")\\,,\\":2418,"ale":2419,":[":2420,"}^{|":2421,"Cl":2422,"acute":2423,"Df":2424,"Map":2425,")=|":2426,"genfrac":2427,"dk":2428,")^{+":2429,"];\\":2430,"}\\})\\]":2431,"Ġ}\\\\":2432,"}]}":2433,"}}}{(":2434,"}|^{-":2435,"}^{+}_{":2436,"bs":2437,"}}_{(":2438,"cot":2439,"Coh":2440,"|,\\":2441,"Ġ|^{":2442,"})^{*":2443,"Ġ&&\\":2444,"}^{(-":2445,"$}\\\\":2446,"}[-":2447,"multirow":2448,"}\\,\\,\\":2449,"),(\\":2450,"=\\;\\":2451,"vmatrix":2452,"CC":2453,"{(}\\|\\":2454,"{\\}}":2455,"Rep":2456,"}_{-\\":2457,"Ġdepth":2458,"Cat":2459,";(":2460,"84":2461,"}\\,|\\,\\":2462,"))\\,\\":2463,"}}=\\{":2464,"],\\\\":2465,"})),\\":2466,"km":2467,"}\\;.\\]":2468,"81":2469,"})^":2470,"}\\}_{\\":2471,"}|=|":2472,"SS":2473,"},\\;\\":2474,"kk":2475,"]^{-":2476,"nr":2477,"200":2478,"rod":2479,"*}":2480,"ys":2481,"Ġ20":2482,"86":2483,"Ġ}}(":2484,"},\\{":2485,"propto":2486,"}}),":2487,"HH":2488,"ize":2489,":=(":2490,"\\_":2491,"}(\\|\\":2492,"}^{*}+":2493,"dq":2494,"{[}(":2495,"\\[{":2496,"89":2497,"{\\{}(":2498,"Tx":2499,"))\\\\":2500,";\\,":2501,"{$-$":2502,"}))^{\\":2503,"),\\,\\":2504,"_{*},":2505,"vrule":2506,"Ġat":2507,"})}\\|":2508,"bd":2509,"ltimes":2510,"):=(":2511,"-\\!\\":2512,"Ġwidth":2513,"}|<\\":2514,"coprod":2515,"}&=&":2516,"}}}+":2517,"IJ":2518,"128":2519,"}:[":2520,"}_{*}\\":2521,"}\\,|":2522,"ran":2523,"}_{|":2524,")})=\\":2525,")|=\\":2526,"\\[(-\\":2527,"upp":2528,"+(-":2529,"},|":2530,"}))+":2531,"\\{(\\":2532,"_{+}^{\\":2533,"oly":2534,"=\\!\\":2535,")-(\\":2536,"|>\\":2537,"\\|(\\":2538,"\\,{\\":2539,")]=":2540,"$},\\\\":2541,"angle":2542,"ard":2543,"iz":2544,"})}-":2545,"Ġdiv":2546,"74":2547,"$}.\\]":2548,"}[(\\":2549,"III":2550,"{}":2551,"rhd":2552,"ĠCh":2553,"][":2554,"Ġmod":2555,");\\]":2556,"Ġ}|\\":2557,"}=|\\":2558,"Ġheight":2559,"1000":2560,"\\}}(":2561,"Ġ<":2562,"atop":2563,"fint":2564,"})}-\\":2565,"}^{\\#":2566,"bot":2567,"ĠTr":2568,")]_{":2569,"AA":2570,"llbracket":2571,"\\|_":2572,"projlim":2573,"varprojlim":2574,"Ġse":2575,"}\\|(":2576,"]=[":2577,"rd":2578,"}))+\\":2579,"^{+}(\\":2580,"|+|\\":2581,"tab":2582,"111":2583,"+\\,\\":2584,"\\}^{\\":2585,"und":2586,"{$\\":2587,"inv":2588,"}=\\|\\":2589,"\\!\\!":2590,"rrbracket":2591,"85":2592,"}]}\\]":2593,"}}{\\|\\":2594,"\\(\\":2595,"Per":2596,"}}})\\]":2597,"-}\\":2598,")}^{(":2599,"}))(":2600,"^{+}\\]":2601,"}_{\\{\\":2602,"Ġun":2603,"=\\{(":2604,"dh":2605,"}]\\!":2606,"}}},":2607,"}))-\\":2608,"\\(":2609,"]\\}\\]":2610,"\\|=":2611,"}^{-}\\]":2612,"ĠCe":2613,"Ġ=&\\":2614,"cs":2615,"lm":2616,")|\\,":2617,"]}{\\":2618,"{(}|\\":2619,"^{+},":2620,"Diff":2621,"}_{*}(":2622,"\\!-\\!":2623,"}}\\;":2624,"}||^{":2625,"})\\;":2626,"}]-\\":2627,"}}}{{=}}":2628,")\\.\\]":2629,"})|=":2630,"\\[{}^{\\":2631,"}^{\\,":2632,"BS":2633,"pp":2634,"_{+},":2635,"});\\":2636,"alg":2637,"]}_{":2638,"<|":2639,"}}))\\":2640,"plus":2641,"Ġid":2642,"}[|":2643,"}\\,:\\,":2644,"aa":2645,"ominus":2646,".&":2647,"raisebox":2648,"Ġ13":2649,"dn":2650,")}<\\":2651,")]=\\":2652,"{]}=\\":2653,"|/":2654,"}})(\\":2655,"})}\\\\":2656,"ay":2657,"_{*}\\]":2658,"colim":2659,"ject":2660,"space":2661,"}}([":2662,"![\\":2663,"Ġby":2664,"}\\,\\,":2665,"$-":2666,"}\\}=":2667,"LS":2668,"}^{+},\\":2669,"87":2670,"]}|":2671,"Supp":2672,"ach":2673,"_{<":2674,"AP":2675,"}^{+}}\\":2676,"}^{*})":2677,"+\\!\\":2678,"CF":2679,"}^{*}_{\\":2680,"}\\}=\\":2681,"{(}[":2682,")(-":2683,"Ġ}\\,\\":2684,").":2685,"}}^{*}":2686,"]:":2687,"Ġloc":2688,"})^{*}":2689,"})^{+":2690,"aq":2691,"}}\\!":2692,".,":2693,"}^{[\\":2694,"]{\\":2695,"}^{|\\":2696,"Irr":2697,"PT":2698,"}+(-":2699,"dP":2700,"&=\\":2701,"}-|\\":2702,"}^{-}(\\":2703,"}^{*}+\\":2704,"size":2705,"Ġ=\\{":2706,"}^{+},":2707,"CS":2708,"120":2709,"}&\\\\":2710,"searrow":2711,"comp":2712,"}|}\\]":2713,"Ġ}[":2714,"!}{":2715,"4527":2716,"Ġ100":2717,"})\\}\\":2718,"}:|":2719,"CN":2720,"cm":2721,"|)":2722,"arctan":2723,"DR":2724,"})-(\\":2725,"ĠGL":2726,"Int":2727,"Ġij":2728,"Ġme":2729,"boxplus":2730,"73":2731,"}}}-\\":2732,"$,":2733,"Ġ[]{":2734,"}/(\\":2735,"101":2736,"))(\\":2737,")^{*}":2738,"}|)\\":2739,"cale":2740,"cn":2741,"Ġ&-\\":2742,"Set":2743,"})}|":2744,"})_{+":2745,"fin":2746,"Ġma":2747,"aleph":2748,"+\\,":2749,"|)\\]":2750,"});":2751,"})[\\":2752,"94":2753,"*}(":2754,"}(\\{\\":2755,"_{*}}\\":2756,"}\\|=\\":2757,"Tor":2758,"}}})\\":2759,"nmid":2760,"IC":2761,"SH":2762,"]}=\\":2763,"^{*}-\\":2764,"[|":2765,"\\[\\,\\":2766,"Ġ&+":2767,"))=(":2768,"^{-}":2769,")|}\\":2770,"Stab":2771,",[\\":2772,"}}^{*}(":2773,"_{\\#":2774,"\\,|":2775,"61":2776,"dle":2777,"lr":2778,"even":2779,"Ġ<\\":2780,"Br":2781,")|^{\\":2782,"_{{}_{\\":2783,"}\\,|\\":2784,"bx":2785,"BB":2786,"\\[\\|(\\":2787,"subject":2788,"}\\;\\;\\":2789,"Ġ15":2790,"MC":2791,"}...":2792,"]},\\":2793,"}[[":2794,"Span":2795,"})}+\\|":2796,"\\,|\\,\\":2797,")}).\\]":2798,")\\,\\]":2799,"^{+}}":2800,")!\\":2801,"DF":2802,"Ġ\\[(\\":2803,"378":2804,")|}{":2805,"sing":2806,"RS":2807,"\\|.\\]":2808,"Ġdz":2809,"CA":2810,"}-\\|":2811,"}](\\":2812,"_{\\|":2813,"zz":2814,"{]}=":2815,"})},":2816,"Hess":2817,"Ġ}=\\":2818,")}=(":2819,"ment":2820,"ht":2821,"_{*})\\":2822,"}}}-":2823,")|.\\]":2824,"nc":2825,"mal":2826,"|\\\\":2827,"ie":2828,"}}=-":2829,"nh":2830,"}]=[":2831,"^{(-":2832,"}\\}}":2833,"Ġop":2834,"_{-},":2835,"Ġad":2836,"])=":2837,"_{-}(\\":2838,"}[\\|\\":2839,"_{\\,":2840,"Ġ\\[=-":2841,"_{+}\\]":2842,"^{*}\\|_{":2843,"Ġ}=":2844,"be":2845,"Ġare":2846,")}:":2847,"!}\\]":2848,"}^{*}}":2849,"MN":2850,"}},&\\":2851,"black":2852,"92":2853,"}\\},":2854,"cx":2855,"middle":2856,"Ġ\\[=(\\":2857,"}}({\\":2858,"curly":2859,"}}\\}_{":2860,"]}^{":2861,":(\\":2862,"{/":2863,"{\\|}^{":2864,"CR":2865,"||^{":2866,"}_{{}_{":2867,"CM":2868,"SP":2869,"\\{|\\":2870,"}|\\,":2871,"62":2872,"ase":2873,"scale":2874,"*_{":2875,"=}\\":2876,")}+\\|":2877,"}\\,=\\,\\":2878,"tom":2879,")}}{{\\":2880,"Ġmin":2881,"CD":2882,"kh":2883,"Ġra":2884,"BA":2885,"226":2886,"abc":2887,"}}}{{":2888,"}_{+}}\\":2889,"}\\!\\!":2890,"injlim":2891,"varinjlim":2892,"Ġ}}^{":2893,"})})\\]":2894,")^{|\\":2895,"^{*}+\\":2896,"\\{\\|":2897,")||_{":2898,"lhd":2899,",\\,\\,\\":2900,"}}{{=}}":2901,"overleftarrow":2902,"Mat":2903,"71":2904,"when":2905,"))|\\":2906,"}})}\\]":2907,"Ġeach":2908,"^{*}\\|^{":2909,"{]}+\\":2910,"\\[|(":2911,"}|}{\\":2912,"sa":2913,"|=|":2914,"}})}{":2915,"ĠâĢ":2916,"_{>":2917,"|}{|":2918,"}\\})\\":2919,"}\\#":2920,"}{}_{\\":2921,"cur":2922,"}}\\|^{":2923,")})^{\\":2924,"}=\\]":2925,"Fix":2926,"})=\\{\\":2927,"}\\,\\|":2928,"=\\;":2929,"Ġ:":2930,"mber":2931,"<+\\":2932,"Ġte":2933,"Spin":2934,"}}_":2935,"tex":2936,"Au":2937,"}|,\\":2938,"dF":2939,")|<\\":2940,"Ġbo":2941,"001":2942,"})]^{":2943,"]\\,\\":2944,")}}.\\]":2945,"||_{\\":2946,"..\\]":2947,"sion":2948,"\\[\\#\\":2949,"inite":2950,"Ġ}^{(":2951,"Biggr":2952,"}+\\]":2953,")\\},\\]":2954,"}}\\}\\":2955,"kt":2956,"_{+}}\\":2957,"Av":2958,"\\;.\\]":2959,"(\\,\\":2960,"93":2961,"sr":2962,")=\\]":2963,")&(":2964,"}&=&\\":2965,"Ġ}}{\\":2966,"ML":2967,"]},":2968,"{)}\\,.\\]":2969,"256":2970,"scalebox":2971,"HF":2972,"\\[({\\":2973,"ode":2974,"}),&\\":2975,"Ġ)-":2976,"kx":2977,"Ġmax":2978,"&*\\\\":2979,"^{*}}\\]":2980,"499":2981,"])=\\":2982,"})&=":2983,"83":2984,"^{-|":2985,")||":2986,"}]}(":2987,"}})\\,":2988,"Diam":2989,"}}\\{\\":2990,"}:(\\":2991,"}{*}{":2992,"ms":2993,"{)}_{\\":2994,"Ġ-(":2995,"nge":2996,"ĠSp":2997,":|":2998,")\\!\\":2999,"}){\\":3000,"imize":3001,"enspace":3002,"\\}+\\":3003,"Biggl":3004,"^{*}}{":3005,"Ġst":3006,"BP":3007,"^{*}}^{":3008,"=|\\":3009,"\\[\\{(\\":3010,"}{$\\":3011,")}>":3012,"...&":3013,")].\\]":3014,"mi":3015,"ull":3016,"})^{*}\\]":3017,"curlyeq":3018,"new":3019,"112":3020,"tions":3021,"Fil":3022,"ror":3023,"NS":3024,"Ġ\\|_{\\":3025,"tp":3026,"mm":3027,"hol":3028,"{[}{":3029,"SI":3030,":,":3031,"-}":3032,"]/(":3033,"|,":3034,"}:\\,":3035,"$,}\\\\":3036,"NN":3037,"Ġpa":3038,"\\}&\\":3039,"}|,|":3040,"BV":3041,"}}^{[":3042,"}\\|=":3043,"\\[\\,":3044,"452756":3045,"Ġ;\\":3046,"|^":3047,"}_{[\\":3048,"}\\,,":3049,"bu":3050,"]}=":3051,")}\\,.\\]":3052,"}[\\|":3053,"^{*})=":3054,"}],[":3055,"trace":3056,")={\\":3057,"}\\},\\{":3058,"^{!":3059,"SD":3060,"\\|+\\":3061,"91":3062,"ak":3063,"_{+}-":3064,"all":3065,"})}\\|\\":3066,"|{\\":3067,"const":3068,"the":3069,"Ġ),\\":3070,")!}":3071,"\\}\\}\\]":3072,"RF":3073,"tot":3074,"})/(":3075,"(\\{\\":3076,"})_{(":3077,"]\\)":3078,"Ġ\\|^{":3079,"sn":3080,"RT":3081,"^{*})=\\":3082,"}^{\\{":3083,"}^{-(":3084,")=|\\":3085,"tv":3086,"_{,":3087,"cri":3088,"lt":3089,"}})}":3090,"cb":3091,"suit":3092,")}<":3093,"pn":3094,"}\\|(\\":3095,"|-|":3096,"ngth":3097,"}}>\\":3098,"ĠHom":3099,"}|(\\":3100,"}}(-\\":3101,"[\\|\\":3102,"[\\|":3103,"PD":3104,"}]\\\\":3105,"{[}{]}{":3106,"Ġnot":3107,"cccccccc":3108,";\\,\\":3109,"})}_{\\":3110,"}_{*}(\\":3111,"Dv":3112,"art":3113,")}{(\\":3114,"ded":3115,"triangledown":3116,"Ġpro":3117,"Ġ>":3118,"}}}_{\\":3119,")}}(\\":3120,"MA":3121,"}|,\\]":3122,"Ġle":3123,"SC":3124,"kr":3125,"))_{\\":3126,")^{*}\\]":3127,"{)}(\\":3128,"Ġ{+":3129,"}+[":3130,"longleftrightarrow":3131,"}})\\\\":3132,")|+|":3133,"})}\\,\\":3134,"})\\}.\\]":3135,"Ġ)-\\":3136,"Ġdu":3137,"}\\;,\\]":3138,"{}^{(":3139,"}{\\|\\":3140,"iu":3141,"jmath":3142,"})}}{":3143,"Ġ18":3144,"Ġ}\\]":3145,"Ġ\\([":3146,"},\\{\\":3147,"|,|":3148,"vv":3149,"char":3150,"})})\\":3151,"Ann":3152,")|}{|":3153,"XX":3154,"vw":3155,"pd":3156,"BD":3157,"{}\\":3158,"tic":3159,"}|=|\\":3160,"&(\\":3161,"\\},\\\\":3162,")_{(":3163,"kp":3164,"nx":3165,"Proj":3166,"}}\\;\\":3167,"},[\\":3168,"}_{+}(\\":3169,"_{*},\\":3170,"af":3171,"}|}{|":3172,"}+...":3173,"}}-(":3174,"cov":3175,"\\,:\\,":3176,")}(-":3177,")}^{-":3178,"}<+\\":3179,"}}(|":3180,"can":3181,"wr":3182,"\\,\\,\\":3183,"AD":3184,"})))\\]":3185,"}&&\\\\":3186,"ĠIm":3187,";}\\\\":3188,")!}{":3189,"|}(":3190,"az":3191,"^{[\\":3192,"Ġ})^{":3193,"Diamond":3194,"}\\|_":3195,"}}}}":3196,"125":3197,"\\}=\\{":3198,"AR":3199,")\\,=\\,\\":3200,")!(":3201,"}:=\\{(":3202,"ype":3203,"}||_{\\":3204,")})-":3205,"Com":3206,"CT":3207,"{)}}{\\":3208,")}[\\":3209,"tA":3210,"xxx":3211,"SR":3212,"boxed":3213,"})}|\\":3214,"}}}\\|":3215,"phan":3216,"82":3217,"Bun":3218,"{)}}{":3219,"phantom":3220,"cyc":3221,"Ġwhen":3222,"form":3223,"}}\\,,\\":3224,"]]\\]":3225,"})}\\,":3226,"),\\;":3227,".}":3228,"sd":3229,"Ġ)+\\":3230,"mult":3231,"}})}{\\":3232,"ih":3233,"}}}|":3234,"^{-}(\\":3235,"}^{*}\\|_{":3236,"))}^{":3237,"}^{+}_{\\":3238,"226378":3239,")}|^{":3240,")\\;.\\]":3241,"ave":3242,",\\|\\":3243,"Ġnon":3244,"/|":3245,"}^{+})\\]":3246,")}\\}\\]":3247,"ple":3248,"},\\|\\":3249,"Ġ}\\|":3250,"}}|_{\\":3251,"^{*}}(\\":3252,"})|_{\\":3253,"db":3254,"Ġ{-\\":3255,"_{+},\\":3256,"nj":3257,"Sq":3258,"110":3259,")}}^{":3260,"rb":3261,")}{|\\":3262,"|}.\\]":3263,"}))}\\]":3264,"gx":3265,"fd":3266,"....":3267,"Ġ17":3268,"yp":3269,"Der":3270,"ae":3271,"Div":3272,"_{-}^{\\":3273,"BG":3274,"tz":3275,"}-\\{":3276,"TC":3277,"{:":3278,"}^{+}=\\":3279,"\\}\\,.\\]":3280,"igarrow":3281,"rightsqu":3282,"rightsquigarrow":3283,")}/":3284,"Ġ24":3285,"lrcorner":3286,"Ran":3287,"ks":3288,"{]}_{":3289,"])":3290,"+[":3291,"]:\\":3292,"rx":3293,"Ġ}}(\\":3294,"}),\\,":3295,"}}}\\,":3296,"#\\{":3297,"SM":3298,"\\!+\\!":3299,"$.}\\]":3300,")}]":3301,"ew":3302,"ux":3303,",}\\":3304,"LR":3305,"_{(-":3306,"))>":3307,"Ġ}^{-":3308,"\\,\\,":3309,"varGamma":3310,"}|)\\]":3311,"}|-\\":3312,"minimize":3313,")}_{(":3314,"}_{|\\":3315,")]^{\\":3316,"Dom":3317,"})),":3318,"].\\":3319,"BL":3320,"ice":3321,"Exp":3322,"}_{-}\\":3323,"))\\|_{":3324,"Ġex":3325,"nearrow":3326,"=[\\":3327,"\\[((\\":3328,"})}+\\|\\":3329,":\\;":3330,"raph":3331,"},|\\":3332,"}^{+}}":3333,"dY":3334,"^{\\{":3335,".+\\":3336,"Ġ\\!\\":3337,"lity":3338,"Ġch":3339,"-\\|":3340,"-\\,":3341,"}_{-}(":3342,"ity":3343,"}_{+})\\]":3344,"Fr":3345,"}!\\":3346,"dc":3347,"LM":3348,"rom":3349,"$},\\]":3350,"Ġ\\[+(":3351,"\\,,\\\\":3352,"Sub":3353,"poly":3354,"\\,|\\":3355,"}}}\\,\\":3356,"Ġ)=\\":3357,"dl":3358,"Ġ)^{\\":3359,"!}(":3360,"}\\|.\\]":3361,"}},&":3362,")}+\\|\\":3363,")||\\":3364,"}]}{":3365,"}_{+},\\":3366,"Ġ)+":3367,"})]=":3368,"}\\,:\\,\\":3369,"Ġ)=":3370,"}][":3371,"tal":3372,"^{-},":3373,"Vdash":3374,")}:\\":3375,"}^{-},":3376,")}\\}_{":3377,"PSL":3378,"\\),":3379,"}[|\\":3380,"{[\\":3381,"_{{":3382,"}},\\,\\":3383,"})\\!":3384,"}-\\|\\":3385,"}}||":3386,"}}|\\]":3387,"})]_{":3388,"}^{*}.\\]":3389,"MP":3390,"}^{+})\\":3391,"500":3392,"DG":3393,"-\\,\\":3394,"Ġ)(":3395,"erm":3396,"Ġout":3397,"Log":3398,"iq":3399,"\\}_{\\":3400,"Da":3401,"})=(-":3402,"tit":3403,"scri":3404,"Ġdist":3405,"br":3406,"]/":3407,"Ġset":3408,"ilb":3409,")&=&":3410,"BMO":3411,"act":3412,"frame":3413,")|+":3414,"}}]_{":3415,"\\}+":3416,"_{-}\\]":3417,"})_{*}\\":3418,"}))^{-":3419,"Ġab":3420,"{]}\\\\":3421,")}),\\":3422,"Ġ^{-\\":3423,"Ġtime":3424,"^{+},\\":3425,"Ġ\\#":3426,"erf":3427,"ml":3428,"{[}(\\":3429,"512":3430,"}),&":3431,"AX":3432,"Po":3433,"))|":3434,"Ġnu":3435,"kly":3436,"^{-}_{\\":3437,"FS":3438,"*}(\\":3439,"ation":3440,"app":3441,"}}=\\{\\":3442,"},\\|":3443,"Ġsa":3444,"rot":3445,"textit":3446,"PGL":3447,"eakly":3448,"}|>\\":3449,"preccurlyeq":3450,"...\\]":3451,"depth":3452,"DM":3453,")})-\\":3454,"^{\\,":3455,":=(\\":3456,"overbrace":3457,"Pf":3458,"}|-|":3459,"Ġint":3460,"Ġ&-":3461,")|+\\":3462,"}}\\!\\!\\":3463,"}^{\\,\\":3464,"ob":3465,"TX":3466,"Ġonly":3467,"Ġ;":3468,"cf":3469,"<-":3470,"sw":3471,"]}\\|":3472,"]})\\]":3473,"Sing":3474,"lj":3475,"Fro":3476,"]})\\":3477,"}^{*}}(":3478,"+{\\":3479,"NC":3480,"Bu":3481,"aw":3482,"jn":3483,"{]}+":3484,"Ġ)}{":3485,"cp":3486,"Ġ\\!":3487,"_{+}+":3488,"}\\,\\,\\,":3489,"dashrightarrow":3490,"RP":3491,"}|\\,\\":3492,"]}.\\]":3493,"\\[[(":3494,"^{-}}\\":3495,"}|)^{":3496,"}}}\\\\":3497,"[|\\":3498,"}}^{*}\\]":3499,"]:=\\":3500,"010":3501,"}_{<":3502,"}},\\,":3503,"ces":3504,"bt":3505,"))}.\\]":3506,"-(-":3507,"}))}{":3508,"DP":3509,"+}(":3510,"^{*}.\\]":3511,"{)}}\\":3512,"rg":3513,"asu":3514,"else":3515,"varOmega":3516,"Rm":3517,"))/":3518,"<(":3519,"Diag":3520,")|>":3521,"LP":3522,")})(":3523,"\\|^{\\":3524,"Tf":3525,"}))\\\\":3526,"Ae":3527,"sx":3528,"SA":3529,"Ġ19":3530,")})^{-":3531,"075":3532,"}_{*}^{":3533,"}\\,=\\,":3534,"}\\!-\\!":3535,"]\\,.\\]":3536,"\\,,\\,":3537,"orm":3538,"_{-}}\\":3539,"des":3540,")!}{(":3541,"IV":3542,"}|/":3543,")\\|\\]":3544,"ef":3545,"-[":3546,"lement":3547,"}\\,,\\\\":3548,"MSE":3549,"]).\\]":3550,"}}((\\":3551,"Ġpo":3552,"\\,\\|":3553,"=(-":3554,"osc":3555,"CE":3556,")}),\\]":3557,"^{+})\\":3558,"err":3559,"})\\,,\\":3560,"|\\{":3561,"{)},":3562,"}^{-},\\":3563,"NT":3564,"144":3565,"qt":3566,"{+}":3567,"}_{+}}":3568,"iT":3569,"{]}^{\\":3570,"}\\}}\\]":3571,"\\;\\;\\":3572,"Ce":3573,"})]=\\":3574,"Ġ\\}\\":3575,"curve":3576,"cccccc":3577,"}!}\\":3578,"LT":3579,")=\\{(":3580,"ĠDe":3581,"}=-(":3582,")}}=\\":3583,"!)^{":3584,"Ġexists":3585,"Ġsupp":3586,"PS":3587,"&&&\\\\":3588,"xleftarrow":3589,"):=(\\":3590,"PA":3591,"Ġxy":3592,"longleftarrow":3593,"}\\}=\\{":3594,"rea":3595,"}),\\,\\":3596,"!}{(":3597,"({":3598,"ĠCt":3599,"qx":3600,"ĠII":3601,"md":3602,")=[\\":3603,"Ai":3604,"sec":3605,"\\|}\\":3606,"*}\\]":3607,"={\\":3608,"}*_{":3609,"mathrel":3610,"BK":3611,"_{*}-":3612,"=\\|":3613,"\\[=(":3614,"Ob":3615,"qr":3616,"ep":3617,"Jac":3618,"}}}{|":3619,"Ġ\\;":3620,"ĠCo":3621,"}\\|+\\":3622,"vi":3623,"}\\,\\|\\":3624,"})}{|":3625,"sed":3626,"aff":3627,"Ġ30":3628,"unction":3629,"^{-}\\]":3630,"_{+})\\":3631,"Ġcomp":3632,"_{[-":3633,"}}_{-":3634,"Ġhas":3635,"]+[":3636,"Ġ32":3637,"]}|\\":3638,"Ġ\\(-\\":3639,"}}}{{=":3640,"codim":3641,"Hilb":3642,"$}.\\":3643,"})}<\\":3644,"=:":3645,"bility":3646,"pk":3647,",.":3648,";-":3649,"}^{*}\\\\":3650,"cho":3651,"+}\\]":3652,"}\\),":3653,"Ġ\\;\\":3654,"))<\\":3655,":=\\,\\":3656,"lem":3657,"}}]=":3658,"jm":3659,"CB":3660,"}(\\,\\":3661,"-{\\":3662,"}_{+}":3663,")}:=":3664,"}}}|\\":3665,"disc":3666,"_{\\|\\":3667,"spec":3668,"ijkl":3669,"}\\!+\\!":3670,"}}^{*}(\\":3671,"rf":3672,"}}\\.\\]":3673,"});\\]":3674,"teg":3675,"}\\,.\\":3676,"}^{+}-":3677,"varPhi":3678,"mt":3679,".,\\]":3680,"\\,=\\,":3681,"ĠSL":3682,"_{*})\\]":3683,"arccos":3684,"Ct":3685,"_{-},\\":3686,"td":3687,")|<":3688,"iii":3689,"Ġ}\\|_{":3690,"}}+(\\":3691,"xyz":3692,"*(":3693,"}=:":3694,"free":3695,"]}^{\\":3696,")}\\)":3697,"Ġ}\\|\\":3698,"}},(":3699,"GF":3700,"Ġ21":3701,")|\\,\\":3702,"framebox":3703,"rop":3704,"nl":3705,"^{*})^{\\":3706,"arrowright":3707,"124":3708,"})\\;\\":3709,"!\\!/":3710,")|=|":3711,"})))\\":3712,"\\|\\|":3713,"}}^{+}\\":3714,"Ġtimes":3715,"rown":3716,"cont":3717,"\\[|\\{":3718,"arge":3719,"=}":3720,"Ġ25":3721,"Ġdv":3722,"error":3723,"Reg":3724,"=\\]":3725,")))":3726,"fi":3727,"]<\\":3728,"]&\\":3729,"&=&":3730,"132":3731,"rong":3732,"most":3733,"^{+}-":3734,"Ġ))\\":3735,"mr":3736,"Ġ}}_{":3737,"\\[|(\\":3738,"coh":3739,"Np":3740,"FP":3741,"}))}":3742,"*{\\":3743,"Vect":3744,"}^{*}}\\]":3745,"}))}{\\":3746,"-\\{":3747,"..,":3748,"stant":3749,"cz":3750,"ĠSO":3751,"tf":3752,"DA":3753,"Cor":3754,"TS":3755,"1234":3756,"})=[":3757,"\\[[-":3758,"_{\\{|":3759,"_{*}^{-":3760,"}([-":3761,"ddagger":3762,"$}}\\":3763,"!|\\!":3764,"):=\\{\\":3765,"frown":3766,"Ġdr":3767,"uplus":3768,"\\[=-\\":3769,"Shv":3770,"$}\\]":3771,"}:\\,\\":3772,"um":3773,")\\,(":3774,"tisf":3775,"Ġfrom":3776,"LL":3777,"})\\.\\]":3778,")}\\|_{\\":3779,"Ġ\\[<":3780,"TT":3781,"ous":3782,"Ex":3783,"{)}\\,,\\]":3784,"GH":3785,"}:\\\\":3786,"ld":3787,"})(-":3788,"Ġreg":3789,"[\\,\\":3790,"dL":3791,")+|":3792,"Ġsp":3793,"\\,.\\":3794,")\\,|\\,":3795,"dH":3796,"xu":3797,"!\\!\\!\\!\\":3798,"\\})=":3799,"}}+|":3800,"Ġ&=&\\":3801,"\\!\\!\\":3802,"ĠâĢĵ":3803,".&.&":3804,"\\[<":3805,"_{*}=\\":3806,"{|}.\\]":3807,"Ġ\\[\\|":3808,"}\\{(":3809,"}}^{-\\":3810,"Tu":3811,"},...":3812,"TP":3813,")],\\]":3814,"Ġpoint":3815,"Pa":3816,"{)}.\\":3817,"Ġdiag":3818,"Ġ)}":3819,"Ġterm":3820,"IP":3821,"|)^{\\":3822,"}]^{-":3823,")&-":3824,")=\\|":3825,"SNR":3826,"Cr":3827,")})+\\":3828,"NL":3829,"choice":3830,"}}\\,\\]":3831,"011":3832,"script":3833,"est":3834,"_{*}}":3835,"dM":3836,"\\,,\\,\\":3837,"))<":3838,"ary":3839,"BR":3840,"\\[-(":3841,"MF":3842,"vu":3843,"Ġ$(":3844,"Ġ23":3845,"ke":3846,")}},\\":3847,"}^{*}}{":3848,"^{\\,\\":3849,"}}&-\\":3850,"coth":3851,"}\\|}\\":3852,"card":3853,"Ġuni":3854,")}=-\\":3855,"yc":3856,")}\\,,\\]":3857,"sy":3858,"Ġsub":3859,"^{{\\":3860,"go":3861,"able":3862,"})\\,\\]":3863,"&*&*":3864,"mathchoice":3865,";,\\]":3866,"}_{*}":3867,"tors":3868,"(\\,":3869,"\\)}":3870,",\\{\\":3871,"134":3872,"}).":3873,"Ġ),":3874,"ĠCr":3875,"WF":3876,")](":3877,"fr":3878,"kd":3879,"qp":3880,"},+":3881,"234":3882,"DL":3883,"Ġ=(-":3884,"{/}\\":3885,"Ġit":3886,"AS":3887,"UV":3888,"}_{+},":3889,"px":3890,"(-(":3891,"xe":3892,"Ġ\\[\\|\\":3893,"rig":3894,"ĠMe":3895,"})}}":3896,"vir":3897,"}^{+}=":3898,"400":3899,"}\\|\\|":3900,"{*":3901,"hk":3902,"IS":3903,"cone":3904,"sv":3905,"ee":3906,")|+|\\":3907,"}$}.\\]":3908,"\\{\\|\\":3909,"}}=\\|":3910,"^{*}&":3911,"794":3912,"})].\\]":3913,"}]=[\\":3914,"^{*}:":3915,"^{*})^{-":3916,"}\\,,\\,":3917,"nq":3918,")},\\\\":3919,"]}_{\\":3920,"_{+,":3921,"}^{-}_{":3922,"Ġ+(":3923,"):=-\\":3924,"}:=-\\":3925,"resp":3926,"|=|\\":3927,"})}}{\\":3928,"$},\\":3929,"cen":3930,"mj":3931,"_{*}+":3932,"]\\|_{":3933,"restri":3934,"\\|+":3935,"Dg":3936,"))&\\":3937,"nT":3938,"^{*}\\\\":3939,"argmax":3940,"}}=[":3941,"At":3942,"}\\!\\!\\!\\":3943,"uw":3944,"{\\}},\\":3945,"1111":3946,"\\{\\,":3947,")}]\\]":3948,"]}}\\":3949,"ĠThe":3950,"Ġ=[":3951,"Ġ22":3952,"((-":3953,"}}(|\\":3954,"LE":3955,"}{-":3956,")|}{\\":3957,"\\}.\\":3958,"_{!":3959,"zx":3960,"}:=[":3961,"}+...+":3962,"\\!\\!\\!\\":3963,"MM":3964,"}=&\\":3965,"_{-})\\":3966,"\\}-\\":3967,"160":3968,"}^{*})=\\":3969,"Ġ50":3970,"Ġ/\\":3971,")};":3972,"{$-$}}\\":3973,"Ġ}\\{":3974,"$}}":3975,"\\))":3976,"Area":3977,"Ġcont":3978,"Ġorder":3979,"Ġbe":3980,"ai":3981,"dex":3982,"PU":3983,")})+":3984,"^{*}:\\":3985,"uc":3986,"ĠId":3987,"RE":3988,"llll":3989,"\\}\\)":3990,"Ġlo":3991,"ular":3992,"}):=\\{":3993,"Ġ40":3994,"\\;,\\]":3995,"inc":3996,"Prob":3997,"PC":3998,"|}}\\":3999,"Dash":4000,")}},\\]":4001,"vDash":4002,"})&=\\":4003,"+}^{":4004,"|)^{-":4005,"Ġ)_{":4006,"LC":4007,"}-[":4008,"}]]\\]":4009,"gn":4010,"lcm":4011,"{|}+\\":4012,")((":4013,"Ġik":4014,"{[}|":4015,"300":4016,"unded":4017,"}[\\![":4018,"ate":4019,"_{*,":4020,"dxd":4021,"}^{*})=":4022,"{]}-\\":4023,"dN":4024,"{]}(":4025,"\\}|\\":4026,"ther":4027,"dis":4028,"HC":4029,"ence":4030,"}}||\\":4031,"\\#\\":4032,"}}}\\|\\":4033,"{(}\\,\\":4034,"ka":4035,"}&(\\":4036,"coker":4037,"]/\\":4038,"Fl":4039,"bability":4040,"}\\|+":4041,"])^{":4042,"}]+[":4043,",\\,\\,\\,\\":4044,"{[}-\\":4045,"}^{**":4046,")|-":4047,"*}^{":4048,"rame":4049,"\\,=\\,\\":4050,"Ġfunction":4051,"Mor":4052,"}]}{\\":4053,"}))_{\\":4054,"Ġcom":4055,"[\\,":4056,"mix":4057,"))|^{":4058,"_{+}}":4059,"\\,:\\,\\":4060,"\\|<\\":4061,"Ent":4062,")&=&\\":4063,"DT":4064,"}=\\{(\\":4065,"Ġsta":4066,"dashv":4067,")};\\":4068,"'{":4069,"KK":4070,"bl":4071,"Ġ=\\{\\":4072,"}})|\\":4073,"Top":4074,":=\\{\\":4075,"sep":4076,"Frob":4077,"108":4078,"):(":4079,")}]\\":4080,"})^{*}(":4081,"}}*":4082,"PL":4083,"hg":4084,"such":4085,"])}\\":4086,"})={\\":4087,"tn":4088,"pl":4089,"Bl":4090,"Ġ\\(\\{":4091,"circle":4092,"zI":4093,"spt":4094,")}}{(":4095,"}}}}{":4096,"restriction":4097,"mx":4098,"dQ":4099,"_{+}=\\":4100,")\\,=\\,":4101,"})|=\\":4102,"121":4103,"cv":4104,"ama":4105,"!}.\\]":4106,"#}\\":4107,"js":4108,"\\|,\\]":4109,"ĠCN":4110,"_{*})":4111,"mc":4112,"}|,":4113,"}\\|<\\":4114,"ww":4115,"dG":4116,")}\\|^{":4117,"[{\\":4118,"nb":4119,"}\\!=\\!":4120,")\\;,\\]":4121,"Ab":4122,")}}=":4123,"Ġfinite":4124,"side":4125,"GW":4126,"Ġ})}\\":4127,"Ġper":4128,"}({":4129,"{]}\\,":4130,"scriptsize":4131,"adj":4132,".(":4133,"emma":4134,"}=:\\":4135,"})}}\\]":4136,"^{+})\\]":4137,"Sel":4138,"rp":4139,"}\\#\\":4140,"MT":4141,"}\\,_{":4142,"DE":4143,"105":4144,"Conf":4145,"})\\|\\]":4146,"}\\,,\\,\\":4147,"Nm":4148,"``":4149,"dxds":4150,"{\\{}-\\":4151,"}}^{+}(":4152,"}}}}\\]":4153,"olu":4154,"}^{+}-\\":4155,"of":4156,"Ġequ":4157,"$.}\\":4158,"DD":4159,"}{[":4160,"\\}}(\\":4161,"RR":4162,"kq":4163,"lex":4164,"length":4165,"Leb":4166,"ero":4167,"dvol":4168,"Ġ]\\":4169,"]|\\":4170,"Ġ&.":4171,"Ġprime":4172,"}^{+}+":4173,"Ġsym":4174,"}\\|\\|\\":4175,"SG":4176,"Ġdis":4177,",:":4178,"pf":4179,"Out":4180,"Ġnumber":4181,"Qu":4182,"[\\![\\":4183,",*}\\":4184,"zw":4185,"Ġno":4186,"gp":4187,"}\\,\\,\\,\\":4188,"Ġâ":4189,"amalg":4190,"ine":4191,"inu":4192,"135":4193,")})}\\":4194,"AT":4195,")}.\\":4196,"den":4197,"]}\\|\\":4198,"\\}}|":4199,"]]\\":4200,"}\\|+\\|":4201,"{[}\\|\\":4202,"}:|\\":4203,".\\,":4204,"}})\\,\\":4205,"}^{-}=\\":4206,"curvearrowright":4207,"}\\}\\\\":4208,"Ġ\\[|":4209,"Ġ27":4210,