{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"_{":261,"^{":262,"}\\":263,"ma":264,"th":265,"math":266,"}^{":267,"}(":268,"\\[":269,"ra":270,"ig":271,"})":272,",\\":273,"in":274,"le":275,"}_{":276,"ta":277,"Ġ\\":278,"{\\":279,"al":280,"me":281,"fra":282,"}}":283,"\\]":284,"frac":285,"\\[\\":286,"mathb":287,"ar":288,"_{\\":289,"ft":290,"ti":291,"(\\":292,"igh":293,"de":294,"righ":295,"=\\":296,"}{":297,"eta":298,"ph":299,"am":300,"left":301,"right":302,")\\":303,"}}\\":304,"^{\\":305,"-\\":306,"}(\\":307,"cal":308,"mathcal":309,"+\\":310,"si":311,"ri":312,"},\\":313,".\\]":314,"lo":315,"mathbb":316,"su":317,"|\\":318,"ot":319,"dot":320,"}^{\\":321,"rm":322,"pri":323,"prime":324,"psi":325,"mathbf":326,"}\\]":327,"leq":328,"},":329,"pha":330,"alpha":331,"to":332,"da":333,"amb":334,"ambda":335,"mathrm":336,"var":337,"na":338,"lon":339,"la":340,"})\\":341,"big":342,"sum":343,"lta":344,"lambda":345,"}_{\\":346,"psilon":347,"amma":348,"epsilon":349,"ex":350,"}+":351,"ga":352,"mega":353,"ng":354,"bo":355,"phi":356,"int":357,"til":358,"tilde":359,"igma":360,"qu":361,"}-":362,"cdot":363,"ngle":364,"ext":365,"text":366,"mu":367,"ad":368,"op":369,"par":370,"quad":371,"bol":372,"tial":373,"partial":374,"bm":375,"beta":376,"time":377,"times":378,"^{-":379,"er":380,"theta":381,"ll":382,"eq":383,"at":384,"gamma":385,"sigma":386,"}=":387,"hat":388,"|_{":389,"{(":390,"}+\\":391,"ho":392,"}=\\":393,"fty":394,"infty":395,"tau":396,"tor":397,"lin":398,"era":399,"Ġ&":400,"line":401,"erator":402,"operator":403,"name":404,"operatorname":405,"delta":406,"varepsilon":407,"rho":408,"wi":409,",\\]":410,"}{\\":411,"bar":412,"nd":413,"pi":414,"wide":415,")\\]":416,")^{":417,"xi":418,"}.\\]":419,"}}{":420,"se":421,"}-\\":422,"bla":423,")}\\":424,"nabla":425,"Big":426,"ell":427,"}|":428,"ap":429,"ds":430,"}}(":431,"ver":432,"eg":433,"Omega":434,"omega":435,"ro":436,"maths":437,"sq":438,"Ġ0":439,")=\\":440,"end":441,"beg":442,"begin":443,"over":444,"dots":445,"geq":446,"rt":447,"sqrt":448,"hi":449,")=":450,"})\\]":451,"}}^{":452,"|^{":453,"[\\":454,"rangle":455,"varphi":456,"nu":457,"overline":458,"ym":459,"Ġ\\[":460,"langle":461,"li":462,"De":463,"mathfra":464,"mathfrak":465,"ymbol":466,"bolds":467,"boldsymbol":468,"Delta":469,"^{*":470,"Ġ1":471,"Ġ\\[\\":472,"ldots":473,"set":474,"{)":475,"},\\]":476,"&\\":477,"otimes":478,"tar":479,"co":480,"widetilde":481,"}]":482,"}^{(":483,"Ġ{":484,"\\|":485,"tri":486,"mathsf":487,"Gamma":488,"log":489,"}:":490,"ray":491,"pa":492,"}^{-":493,"\\|_{":494,"Ġx":495,"ĠC":496,"}^{*":497,"matri":498,"matrix":499,"Ġ2":500,"row":501,"))":502,"}}\\]":503,"widehat":504,"min":505,"qquad":506,"\\\\":507,"}\\,":508,"{(}\\":509,"}}{\\":510,"kap":511,"kappa":512,"}}(\\":513,"Ġi":514,"})^{":515,").\\]":516,";\\":517,"Phi":518,"cdots":519,"rc":520,"\\{":521,"Ġf":522,"lim":523,"Ġ}":524,"us":525,"or":526,")-":527,"tarrow":528,"\\,":529,"Ġt":530,"zeta":531,"}}_{":532,"ci":533,"cap":534,"}})":535,"^{(":536,"Ġa":537,"circ":538,"Ġ}\\":539,"un":540,"Lambda":541,"{|":542,"),\\":543,"}\\|":544,")+":545,"chi":546,"),":547,"bigg":548,"sim":549,"Ġ=\\":550,"Ġn":551,")}":552,"rightarrow":553,"ve":554,"der":555,"Ġu":556,"under":557,"})=":558,"\\|\\":559,"Ġ=":560,"{(}":561,"nt":562,"sla":563,"cu":564,"}\\|_{":565,"}|\\":566,"array":567,"})=\\":568,"]\\":569,"sup":570,"Sigma":571,"pro":572,"}[":573,"Ġd":574,")(":575,")}{":576,"max":577,"sub":578,"cup":579,"re":580,"ca":581,"Ġ_{":582,"}\\\\":583,":=\\":584,"}\\,\\":585,"subset":586,"Ġ\\\\":587,"slant":588,")+\\":589,"\\[(":590,"cr":591,")-\\":592,"ed":593,"\\{\\":594,"case":595,"cases":596,"}/":597,"mathscr":598,"sp":599,"underline":600,"),\\]":601,"ĠL":602,"{)}\\":603,"dx":604,")^{\\":605,"pmatrix":606,"Ġk":607,"ge":608,"ck":609,"Ġ(":610,"prod":611,"ij":612,"lit":613,"id":614,"}&":615,"top":616,"ĠA":617,"ĠB":618,"<\\":619,"Ġc":620,"}},\\":621,"split":622,"^{-\\":623,"di":624,"pm":625,"}}^{\\":626,"Psi":627,"ss":628,"Ġs":629,"it":630,"ĠS":631,"!\\":632,"ĠT":633,"Ġ\\(":634,"_{*":635,"Ġe":636,"ĠH":637,".\\":638,"Ġ\\[=":639,"bf":640,"12":641,"))\\":642,"Ġv":643,"box":644,"}}.\\]":645,"Ġp":646,")}(":647,"leqslant":648,"edge":649,"fo":650,"})}\\":651,"wedge":652,"\\,\\":653,"colon":654,"rall":655,"forall":656,"}).\\]":657,"exp":658,"{[":659,"neq":660,"Ġ\\[=\\":661,"lus":662,"_{-":663,"})-":664,"..":665,"}}+\\":666,"star":667,")|":668,"vec":669,"less":670,"ĠN":671,"}}=\\":672,"lesssim":673,"oplus":674,"om":675,"minus":676,"}}}\\":677,"}|^{":678,"subar":679,"subarray":680,"ĠX":681,"ĠI":682,"}),\\":683,"setminus":684,"mid":685,"00":686,"_{(":687,"}\\|\\":688,"{]":689,"ĠM":690,"ul":691,"(-":692,"bmatrix":693,"}^{+":694,")\\,":695,"Ġy":696,"}:=\\":697,"dt":698,"})_{":699,"Ġ{\\":700,"sin":701,"bul":702,"}[\\":703,")_{":704,"/\\":705,"Ġr":706,"Pi":707,"\\}\\]":708,"Ġm":709,"ĠV":710,"}}=":711,"st":712,"Th":713,"Ġj":714,"}&\\":715,"ĠE":716,"ĠR":717,":\\":718,"})+":719,"hline":720,"ĠD":721,"\\[(\\":722,"Theta":723,"ĠF":724,"\\[\\|":725,"}},":726,"11":727,"cos":728,"limit":729,"]\\]":730,"}}+":731,"})(":732,"limits":733,"}})\\":734,"Ġ-":735,"})-\\":736,"10":737,"})^{\\":738,"}),":739,"mbox":740,")}{\\":741,"ĠP":742,"_{+":743,"Ġh":744,"if":745,"})+\\":746,"\\)":747,"Ġb":748,"\\|_{\\":749,")^{-":750,"{\\|":751,"Ġg":752,"^{+":753,"};":754,"ĠK":755,"\\[|":756,"Ġw":757,"cc":758,"Ġ^{":759,"\\}\\":760,"tfrac":761,"on":762,"ĠG":763,"flo":764,"floor":765,"Ġz":766,"):=\\":767,"}}_{\\":768,"pt":769,"}},\\]":770,"ps":771,":=":772,"}),\\]":773,"Ġ3":774,")}\\]":775,"long":776,"sh":777,"}}-":778,"}}|":779,"maps":780,"let":781,"mapsto":782,"subseteq":783,"}}-\\":784,"{|}\\":785,"Ġand":786,"Ġq":787,"}}}{":788,"bullet":789,"}\\)":790,"\\[\\|\\":791,"ln":792,"cong":793,"ce":794,"sta":795,"rel":796,"per":797,")|\\":798,"iv":799,"gg":800,"{\\{":801,"}:\\":802,"ĠU":803,"Ġ$":804,"|_{\\":805,"}=(":806,"}]\\":807,"{)}\\]":808,"bin":809,"^{*}\\":810,"};\\":811,"binom":812,"od":813,"stack":814,"stackrel":815,"))\\]":816,"longrightarrow":817,"})}{":818,"perp":819,",\\\\":820,"}>":821,"Ġ\\(\\":822,"gger":823,"dagger":824,"ĠW":825,"for":826,"}\\}\\]":827,"{-":828,"{[}\\":829,"\\[|\\":830,"Ġfor":831,"and":832,",\\,":833,"}))\\":834,"equ":835,"tr":836,"io":837,"\\|^{":838,"(-\\":839,"}^":840,"equiv":841,"vee":842,"iota":843,"Ġ&\\":844,"{)}":845,"inf":846,"Ġ(\\":847,"}\\|^{":848,"}(-":849,"\\}.\\]":850,"Ġ4":851,")\\|_{":852,"eqq":853,"16":854,"coloneqq":855,"vartheta":856,"bra":857,")]":858,"ch":859,"}_{+":860,"})^{-":861,"})}":862,"tt":863,",-":864,"13":865,"il":866,"...":867,"}\\|_{\\":868,")|^{":869,"dy":870,"}}\\,":871,"}^{*}\\":872,"((":873,"ĠQ":874,"Re":875,")\\,\\":876,"}})\\]":877,"dim":878,"ĠJ":879,"}+(":880,"}<":881,"ĠY":882,"Bigg":883,")/":884,")(\\":885,"Ġ-\\":886,"}{(":887,")}(\\":888,"}}}":889,")}_{":890,"^{*}":891,"}:=":892,"det":893,"22":894,"})|":895,"varrho":896,"xrightarrow":897,"}))\\]":898,"{)}^{":899,"+|":900,"}{|":901,"meq":902,"simeq":903,")\\\\":904,"^{*}(":905,"**":906,"Ġal":907,")}^{":908,"}/\\":909,")},\\":910,"]}\\":911,"tria":912,"-(":913,"}^{(\\":914,"}}{(":915,"{{\\":916,"+(":917,"mathds":918,"},\\\\":919,"ab":920,"\\[\\{":921,"Ġl":922,"bigcup":923,"Ġin":924,"Ġall":925,"Ġ}(":926,"}}|\\":927,"}_{(":928,"})\\,":929,"geqslant":930,"}}^{(":931,"lfloor":932,"Ġo":933,"ĠZ":934,"=(":935,")}=\\":936,"rfloor":937,"21":938,"Tr":939,"}}\\|":940,"Ġ\\[+\\":941,"}_":942,"]_{":943,"ble":944,"not":945,")=(":946,"}<\\":947,"vdots":948,"})}{\\":949,"]^{":950,"ol":951,")}.\\]":952,">\\":953,"Ġ+":954,",(":955,"23":956,"et":957,"}=\\{":958,"})}\\]":959,"].\\]":960,"24":961,"Ġ_{\\":962,"14":963,"&-":964,"div":965,",\\,\\":966,"}((":967,"mathtt":968,"_{[":969,"}]\\]":970,"arp":971,"em":972,"}.\\":973,"15":974,"\\[[":975,"bular":976,"tabular":977,"Ġ^{\\":978,"}|_{":979,"bigr":980,"ba":981,"bigl":982,"})(\\":983,"20":984,"Hom":985,"table":986,"Ġ}^{":987,"{[}":988,")}=":989,"Ġif":990,"}\\}\\":991,"(|":992,"{(\\":993,"}}\\,\\":994,")_{\\":995,"}}^{-":996,"ing":997,"}\\,.\\]":998,"})_{\\":999,"Ġ+\\":1000,"{)}.\\]":1001,"}^{*}":1002,"}=-\\":1003,")},":1004,"}([":1005,"Xi":1006,"Ġis":1007,"_{-\\":1008,"):=":1009,"\\[=\\":1010,"))^{":1011,"\\!\\":1012,")}+\\":1013,"|^{\\":1014,"Ġ5":1015,"prox":1016,"^{(\\":1017,"\\[=":1018,"{{":1019,"}_{-":1020,"|\\]":1021,"),(":1022,")&":1023,"}^{-\\":1024,"\\},\\]":1025,"triangle":1026,"}^{*}(":1027,"...,":1028,"dz":1029,"ker":1030,"deg":1031,"})}^{":1032,"}=(\\":1033,"slash":1034,"}-(":1035,"}}[":1036,"hbar":1037,"}}\\|\\":1038,"|}\\":1039,"mp":1040,"back":1041,"Ġ}_{":1042,"]=":1043,"}}^{*":1044,"backslash":1045,"{\\{}\\":1046,"Ġ10":1047,"}))":1048,"]=\\":1049,"{}_{":1050,"\\[{\\":1051,"pty":1052,"_{|":1053,"{|}":1054,"bigoplus":1055,"ec":1056,"ut":1057,"empty":1058,"Ġ|\\":1059,"Im":1060,"brace":1061,"{|\\":1062,"\\[-\\":1063,")}}\\":1064,"emptyset":1065,"}}}{\\":1066,"Ġ6":1067,"}_{*":1068,"approx":1069,"||":1070,")!":1071,"))=":1072,"brack":1073,"32":1074,"bracket":1075,"})|\\":1076,"ĠO":1077,"xy":1078,"Ġ)\\":1079,"}}{{\\":1080,"/(":1081,"}\\!\\":1082,"Ġof":1083,"underbrace":1084,"ref":1085,"ist":1086,"{}^{\\":1087,"}}}(":1088,"sharp":1089,"Ġth":1090,"}}\\\\":1091,"{]}\\":1092,"tion":1093,"}=-":1094,"},\\,":1095,"}\\{":1096,"Ġ}{":1097,"25":1098,"],":1099,"})\\|_{":1100,"hoo":1101,"varpi":1102,"):":1103,"01":1104,"che":1105,"ast":1106,"pre":1107,"overset":1108,"\\!":1109,"{\\|}\\":1110,"Ġ|":1111,"}*":1112,"))=\\":1113,"=-\\":1114,"sma":1115,"}}}\\]":1116,"Sp":1117,")}-":1118,"check":1119,")}+":1120,"du":1121,"],\\]":1122,"en":1123,"arrow":1124,"{\\{}":1125,"as":1126,"})\\\\":1127,"small":1128,"jk":1129,"{=":1130,"],\\":1131,"ag":1132,"\\[\\{\\":1133,"18":1134,"}({\\":1135,"arg":1136,"}\\,,\\]":1137,"}^{[":1138,"\\,.\\]":1139,"Upsilon":1140,"}\\}_{":1141,"exist":1142,"|\\,":1143,"ik":1144,"}):=\\":1145,"ert":1146,"([":1147,"Ġ\\[+":1148,"})}(":1149,"_{*}\\":1150,"dr":1151,"sc":1152,")})\\":1153,"underset":1154,"rr":1155,"exists":1156,")}-\\":1157,"99":1158,")>":1159,"+|\\":1160,"_{(\\":1161,"^{*}_{":1162,"|=":1163,"}\\!":1164,"prec":1165,"})\\,\\":1166,"Vert":1167,"limsup":1168,"with":1169,")&\\":1170,"oth":1171,"ign":1172,")},\\]":1173,"ow":1174,")).\\]":1175,"}+\\|":1176,"es":1177,"\\;":1178,",&\\":1179,"})=(":1180,"mod":1181,"Ġ:=\\":1182,"ip":1183,"}})^{":1184,"17":1185,")\\|":1186,")=-\\":1187,"xx":1188,"{\\|}_{":1189,"\\},\\":1190,"\\}}\\":1191,"Ġ}}\\":1192,"]}":1193,"}\\;":1194,"-|":1195,"=-":1196,"dfrac":1197,"mn":1198,"rce":1199,"Ġ}(\\":1200,"[-":1201,"{)},\\]":1202,"rceil":1203,"{)}^{\\":1204,"34":1205,"ceil":1206,"27":1207,"})]":1208,"lceil":1209,"vert":1210,"}$":1211,"((\\":1212,"Ġ8":1213,"con":1214,"own":1215,"}+\\|\\":1216,"Ġ\\,\\":1217,"}]_{":1218,"!}\\":1219,"Ġ\\|":1220,")<":1221,"19":1222,"\\[[\\":1223,"{]}\\]":1224,"are":1225,"Ġ[":1226,"33":1227,"ii":1228,"}\\;\\":1229,"down":1230,"^{*}(\\":1231,"odot":1232,"Righ":1233,"Bigr":1234,"tan":1235,"}(|":1236,"Rightarrow":1237,"smallmatrix":1238,"Bigl":1239,"})}.\\]":1240,"{(}(":1241,"Id":1242,"ere":1243,")+(":1244,"},\\,\\":1245,"}]=":1246,"}}&":1247,")\\)":1248,"}}\\|_{":1249,"diag":1250,"textbf":1251,"Ġ&=\\":1252,"[(":1253,"64":1254,"Ġ**":1255,"is":1256,"}+|":1257,"wise":1258,"dist":1259,"Ġ\\,":1260,"bigcap":1261,";\\]":1262,"}|_{\\":1263,"an":1264,"supp":1265,"ral":1266,"}}{|":1267,"tin":1268,"lef":1269,")^{-\\":1270,"tiny":1271,"}+(\\":1272,"},...,":1273,"bold":1274,"notin":1275,"boldmath":1276,"mul":1277,"erwise":1278,"^{-(":1279,"45":1280,"Ġ7":1281,"}\\}.\\]":1282,"Ġon":1283,"limin":1284,"sqcup":1285,"liminf":1286,")})":1287,"{|}_{":1288,")^{*":1289,"_{\\{":1290,"Ġdx":1291,"|}":1292,"kl":1293,")}_{\\":1294,"II":1295,"leftarrow":1296,"sf":1297,"}})=\\":1298,"28":1299,"Pr":1300,"*{":1301,"}{|\\":1302,"}\\{\\":1303,"ddots":1304,"),\\\\":1305,"},(":1306,"}|}\\":1307,")}}{":1308,"|(":1309,"dv":1310,"Ġ\\|\\":1311,"up":1312,"\\,,\\]":1313,"30":1314,"36":1315,"Lo":1316,"diam":1317,"leftrightarrow":1318,"\\{(":1319,"pr":1320,"iint":1321,"GL":1322,"}}[\\":1323,"_{*}(":1324,"}^{+}\\":1325,"}}&\\":1326,"squ":1327,"Co":1328,"downarrow":1329,"te":1330,"})/":1331,")\\|_{\\":1332,"(|\\":1333,"cd":1334,"56":1335,"\\[-":1336,")\\}\\]":1337,"Ġ9":1338,"ff":1339,"Ġ\\[-\\":1340,"}^{*}(\\":1341,"}}:=\\":1342,"rl":1343,"!\\!\\":1344,"}_{[":1345,")}|":1346,"hook":1347,"Ġ$\\":1348,"triang":1349,"000":1350,")}\\,":1351,"}})=":1352,"|\\,\\":1353,"hookrightarrow":1354,"({\\":1355,"triangleq":1356,"^{[":1357,"}>\\":1358,"](":1359,"48":1360,"here":1361,"}^{+}(":1362,"}}}(\\":1363,"}(-\\":1364,"}|=":1365,"|}{":1366,"40":1367,"{)}=\\":1368,")<\\":1369,"im":1370,"xt":1371,")\\|\\":1372,"]+":1373,"{}^{":1374,"35":1375,"(\\|":1376,"lor":1377,")\\,.\\]":1378,"nk":1379,"_{|\\":1380,"ac":1381,"multi":1382,"varsigma":1383,"cccc":1384,"biggr":1385,"llbracket":1386,")=-":1387,"Ġde":1388,"iff":1389,"|+":1390,")}}":1391,"{)}=":1392,"})|^{":1393,"igned":1394,"$\\":1395,"loc":1396,".}\\":1397,",|":1398,"ic":1399,"inter":1400,"square":1401,"pan":1402,"Var":1403,"}||":1404,"aligned":1405,"}]=\\":1406,"\\}":1407,"biggl":1408,"}=\\{\\":1409,"}^{+\\":1410,"AB":1411,"hbox":1412,"]_{\\":1413,"Ġ=-\\":1414,")=(\\":1415,"sk":1416,")}{(":1417,"sinh":1418,")]\\":1419,"rrbracket":1420,"Le":1421,"}|\\]":1422,"02":1423,"^{*},":1424,"cosh":1425,"):\\":1426,"},&\\":1427,"05":1428,"_{*}":1429,",&":1430,"Ġthe":1431,"{\\}}\\]":1432,"vol":1433,"]+\\":1434,"*\\":1435,"{\\}}.\\]":1436,"Ġ}^{\\":1437,")})\\]":1438,"=(\\":1439,"}}}{{\\":1440,"\\;\\":1441,"}}).\\]":1442,"dash":1443,"{\\|}":1444,"))}\\":1445,"31":1446,"|^{-":1447,",[":1448,"37":1449,"otherwise":1450,"]^{\\":1451,"}):":1452,"parrow":1453,"},-":1454,"boxtimes":1455,"))-":1456,",*":1457,"uparrow":1458,"})&":1459,"|-":1460,")),\\]":1461,"}}}^{":1462,"{)}\\,":1463,"eqref":1464,"#\\":1465,").\\":1466,"Ġwith":1467,"ni":1468,"100":1469,"lat":1470,"|+\\":1471,"]}(":1472,"{(-":1473,"{)}+\\":1474,"+}\\":1475,"Spec":1476,"})\\|^{":1477,"}))^{":1478,")}^{\\":1479,"26":1480,"}))=":1481,")[":1482,"intercal":1483,"&\\\\":1484,"\\}}":1485,"_{{}_{":1486,"\\%":1487,"{]}":1488,")/\\":1489,"Ġan":1490,"}((\\":1491,"{\\}}\\":1492,"75":1493,")=\\{":1494,"})}(\\":1495,"}\\,,\\":1496,"{|}^{":1497,"04":1498,"{=}}\\":1499,"}_{\\{":1500,"Ġco":1501,")-(":1502,"}}(-":1503,"sg":1504,"})).\\]":1505,"Ġ=(":1506,"}|^{\\":1507,"Ġ{-":1508,"}]^{":1509,"}))=\\":1510,"lel":1511,"curl":1512,"}+|\\":1513,"rallel":1514,"=\\{":1515,"96":1516,"parallel":1517,"&&":1518,"Long":1519,"^{*})\\":1520,",-\\":1521,"Du":1522,"supset":1523,");":1524,"}}}.\\]":1525,"Ġor":1526,"\\[+\\":1527,"succ":1528,"}),(":1529,"Ġto":1530,"})}=\\":1531,"Ġ}{\\":1532,"ct":1533,"ix":1534,"flat":1535,"mathop":1536,"cl":1537,"ring":1538,"(\\|\\":1539,"pmod":1540,"rad":1541,"||\\":1542,"}-(\\":1543,"Ġ:=":1544,"}}:":1545,"pq":1546,")),\\":1547,",+":1548,"-(\\":1549,"\\}^{":1550,"+\\|":1551,"03":1552,"lVert":1553,")\\|^{":1554,"Ġ},\\":1555,"Left":1556,"ly":1557,"])\\":1558,"_{+}(":1559,"Leftrightarrow":1560,"rVert":1561,"Ġ\\{":1562,"}:=\\{":1563,")\\,,\\]":1564,"^{*}}\\":1565,"Ġ)":1566,"^{+}(":1567,"50":1568,"Ġ\\|_{":1569,"},{\\":1570,"_{{\\":1571,"29":1572,"})>":1573,"imp":1574,"upsilon":1575,"+(\\":1576,"}{}^{":1577,",(\\":1578,"ddot":1579,"mathring":1580,"ond":1581,"}_{(\\":1582,",...,":1583,"Bo":1584,":\\,":1585,"Ext":1586,"lies":1587,")|_{":1588,"|.\\]":1589,"^{{}^{\\":1590,"arpo":1591,"hoose":1592,"uv":1593,"))-\\":1594,"choose":1595,"}&=":1596,"bre":1597,"lu":1598,"}})^{\\":1599,"no":1600,"Ad":1601,"}=[":1602,"})},\\]":1603,"}})_{":1604,"}||_{":1605,".}\\]":1606,"span":1607,"|=\\":1608,"ne":1609,"))+":1610,"44":1611,"}}:\\":1612,"38":1613,"out":1614,"ven":1615,"Ġ^{-":1616,"{(}-\\":1617,"98":1618,"skip":1619,"}].\\]":1620,"})&\\":1621,"})<":1622,"Sym":1623,"mo":1624,"Ġ})\\":1625,"{)}+":1626,"odd":1627,"}}]":1628,"{)}_{":1629,"implies":1630,"{\\|\\":1631,"rank":1632,"kern":1633,"ome":1634,"_{*}^{":1635,"\\,,\\":1636,"})=(\\":1637,"||_{":1638,"Mod":1639,"}]}\\":1640,"\\}_{":1641,"Box":1642,"Aut":1643,"sgn":1644,"},&":1645,"^{*}_{\\":1646,"]{":1647,"lvert":1648,"}||\\":1649,"))+\\":1650,"})+(":1651,"ji":1652,"Gr":1653,"}):=":1654,"}(\\{":1655,"60":1656,"[-\\":1657,"}_{+}^{":1658,"breve":1659,"]-\\":1660,",{\\":1661,"}{(\\":1662,"tu":1663,"}(|\\":1664,"rvert":1665,"Ġ}_{\\":1666,"-|\\":1667,"*}\\":1668,"ord":1669,"&-\\":1670,"Ġ},":1671,"}^{*},\\":1672,"};\\]":1673,"))^{\\":1674,"{(}(\\":1675,")\\;":1676,"}](":1677,"}\\},\\":1678,"}^{-}(":1679,"}&=\\":1680,"})\\}\\]":1681,"ir":1682,"})]\\":1683,"]\\\\":1684,"}}^{+":1685,"bigwedge":1686,"hskip":1687,"}^{-}\\":1688,"}}\\,.\\]":1689,"oint":1690,"bc":1691,")^":1692,"_{+}\\":1693,")}}{\\":1694,"{-\\":1695,"}*\\":1696,"where":1697,"}):\\":1698,"he":1699,"Ġ}}":1700,"=\\,\\":1701,"{$":1702,"{)}(":1703,"varkappa":1704,"bb":1705,"gr":1706,"KL":1707,"Ġ\\[=-\\":1708,"Ġ}+\\":1709,"SL":1710,"06":1711,"(\\{":1712,"})\\|":1713,"Ġ}-":1714,"}.":1715,"overrightarrow":1716,"{]}.\\]":1717,"res":1718,"ze":1719,"Res":1720,"}}<\\":1721,"def":1722,"}^{*},":1723,"_{*}(\\":1724,")^{(":1725,"78":1726,"}/(":1727,"Ġas":1728,"79":1729,")|\\]":1730,"})}=":1731,"08":1732,"76":1733,"}{}_{":1734,")}\\\\":1735,"ect":1736,"Ġ{(":1737,"Ġ\\((":1738,"))(":1739,"}}/":1740,"))_{":1741,"+\\|\\":1742,"dxdt":1743,"}\\},\\]":1744,"{|}_{\\":1745,"}\\,(":1746,"preceq":1747,"lumn":1748,"^{*}-":1749,"Ġsome":1750,"ev":1751,"End":1752,")}|\\":1753,"}})(":1754,"vdash":1755,";\\;\\":1756,"}}|^{":1757,"Ġ\\[-":1758,"Ġ}+":1759,"dV":1760,"})}+\\":1761,"55":1762,"{)}-\\":1763,"^{+}_{":1764,"|<":1765,"Ġthat":1766,"{}_{\\":1767,"!}":1768,"}}{(\\":1769,"neg":1770,"mathit":1771,"ts":1772,"![":1773,"Ġ&+\\":1774,"ind":1775,"ru":1776,"})\\|\\":1777,"diamond":1778,"column":1779,"}}},\\":1780,"\\}=\\":1781,"^{+}\\":1782,"]-":1783,"rtimes":1784,"multicolumn":1785,"];":1786,"})/\\":1787,"TV":1788,"49":1789,");\\":1790,"}^{*})\\":1791,"longmapsto":1792,"Ind":1793,"^{-}(":1794,"lg":1795,"})<\\":1796,"})},\\":1797,"{)},\\":1798,"Ġ&=":1799,"el":1800,"}|+":1801,"...,\\":1802,"kj":1803,"_{-}(":1804,"}&-":1805,"}|+|":1806,")]\\]":1807,"\\|\\]":1808,"}],":1809,"}})}\\":1810,"},(\\":1811,"texttt":1812,"39":1813,"Ġ/":1814,"}}<":1815,"pth":1816,"|(\\":1817,"arc":1818,"ess":1819,"))\\,":1820,")}\\,\\":1821,"...\\":1822,"})^{*":1823,"Ġ=-":1824,"|)\\":1825,"Ġ:\\":1826,"Ġ}|":1827,"dW":1828,"})=-\\":1829,"Ġany":1830,"othing":1831,"gcd":1832,"{\\}},\\]":1833,"\\,(":1834,"]}\\]":1835,"}}),\\]":1836,"46":1837,"}^{+}":1838,"varn":1839,"varnothing":1840,"Ġcon":1841,"88":1842,"})\\,.\\]":1843,"}]+":1844,"}=\\{(":1845,"Ġ)^{":1846,"_{+}^{":1847,"^{+}}\\":1848,"{)}^{-":1849,")})^{":1850,",|\\":1851,"rk":1852,"]\\!":1853,"np":1854,"}],\\":1855,"Ġ*":1856,"}}+\\|":1857,"}\\.\\]":1858,"{|}\\]":1859,"dxdy":1860,"}),\\\\":1861,"Ġdt":1862,"Ġ\\[=(":1863,"}}),\\":1864,"{=}}":1865,"}[(":1866,"!\\!":1867,"ax":1868,"gen":1869,"}}>":1870,"tanh":1871,"^{*})":1872,"]}{":1873,"}}}=\\":1874,"\\|(":1875,",\\;":1876,"ijk":1877,"}}}^{\\":1878,"}}\\}\\]":1879,"}}\\)":1880,"07":1881,"))}{":1882,"{)}\\\\":1883,"proj":1884,"^{*},\\":1885,"Ġsu":1886,"{)}\\,\\":1887,"|+|":1888,"Vol":1889,"}^{*}\\]":1890,")|=":1891,"ymp":1892,"SO":1893,"}}^":1894,"}}^{(\\":1895,"[(\\":1896,"Ax":1897,"dw":1898,"bbk":1899,"Bbbk":1900,"\\},":1901,")}\\|_{":1902,"\\[\\{(":1903,":\\,\\":1904,"hom":1905,"triangleright":1906,"|}{\\":1907,"Lip":1908,"Li":1909,"Ġ}-\\":1910,"}]_{\\":1911,")}{|":1912,"80":1913,"}}=(":1914,"}}{|\\":1915,"42":1916,"\\[+":1917,"reg":1918,"}}]\\":1919,"very":1920,"|)^{":1921,"rs":1922,"},-\\":1923,"})),\\]":1924,")>\\":1925,"Ġre":1926,")}\\|":1927,")^{|":1928,"),&":1929,"|>":1930,"Ric":1931,"])\\]":1932,"textsc":1933,"})\\)":1934,"Ġ{*":1935,"})=\\{":1936,"Ġ\\[(":1937,"ccc":1938,"mathbin":1939,"}:=(":1940,"72":1941,"_{-}\\":1942,"gtr":1943,"imath":1944,"_{[\\":1945,"}}^{*}\\":1946,"dm":1947,"Ġevery":1948,"})\\|_{\\":1949,"95":1950,"Ġodd":1951,"43":1952,"}}},\\]":1953,"})[":1954,"})-(":1955,"}_{+}\\":1956,"pe":1957,"}^{*}}\\":1958,"}|}{":1959,"del":1960,"asymp":1961,"tharpo":1962,",+\\":1963,"}}}+\\":1964,"\\},\\{":1965,"-\\!":1966,"}^{{}^{\\":1967,"})]\\]":1968,"gtrsim":1969,"hd":1970,"})}{(":1971,"}|-":1972,"{-}\\":1973,"})}+":1974,"=\\,":1975,"41":1976,"\\}=":1977,"sign":1978,")\\}\\":1979,"bigvee":1980,"}]^{\\":1981,"{)}-":1982,"}})-":1983,"}})^{-":1984,"Ġeven":1985,"Ker":1986,"hen":1987,"df":1988,"}^{*}=\\":1989,")}}\\]":1990,"nm":1991,"}}}{{=}}\\":1992,"}})+\\":1993,"}{\\|":1994,"}-|":1995,"wp":1996,"^{*}}":1997,"}})-\\":1998,"dR":1999,"eigh":2000,"}{}^{\\":2001,")&=":2002,"qed":2003,"bmod":2004,"rn":2005,"_{+}":2006,"ise":2007,"vbox":2008,")]^{":2009,"Di":2010,"},[":2011,"}})+":2012,"}\\}}\\":2013,")\\!":2014,"nolimits":2015,"47":2016,"yy":2017,"}}+\\|\\":2018,"tw":2019,"}\\|\\]":2020,"),&\\":2021,"Ġ)}\\":2022,"sym":2023,"onu":2024,"Longrightarrow":2025,"66":2026,"}};\\":2027,"tharpoonu":2028,"tharpoonup":2029,"}],\\]":2030,"nn":2031,")\\}.\\]":2032,")),":2033,";\\\\":2034,"09":2035,"{(}|":2036,"\\{|":2037,"Cov":2038,"\\,|\\,":2039,"}).\\":2040,"HS":2041,"}\\,\\]":2042,"so":2043,"XY":2044,"}}\\,,\\]":2045,"wt":2046,"|<\\":2047,"{\\|}_{\\":2048,"tive":2049,"}]+\\":2050,"Ġds":2051,"58":2052,"bigotimes":2053,")!}\\":2054,"]}(\\":2055,"}))}\\":2056,"^{*}}(":2057,"Sh":2058,")_{+":2059,"{,":2060,"}|.\\]":2061,"dp":2062,"red":2063,"}(\\|":2064,"dom":2065,"},\\;":2066,"{(}-":2067,")&=\\":2068,"^{|":2069,"}|=\\":2070,"}}{\\|":2071,"Ġ12":2072,"})=-":2073,"val":2074,"}}:=":2075,"})^{-\\":2076,"}}}_{":2077,"grad":2078,"cline":2079,"})}^{\\":2080,"ction":2081,"Ġ=(\\":2082,"123":2083,"Longleftrightarrow":2084,"Ġdef":2085,"rightharpoonup":2086,"}^{*}_{":2087,"}=[\\":2088,"\\{-":2089,"}^{+}(\\":2090,"mk":2091,"}{*":2092,"sm":2093,"](\\":2094,"CS":2095,"}!":2096,";\\;":2097,"\\.\\]":2098,"\\})\\":2099,"77":2100,"Ġ\\(-":2101,"}&-\\":2102,"}|+\\":2103,"dg":2104,"Ġâ":2105,"})\\,,\\]":2106,"Pro":2107,"Ġ}}{":2108,"))}{\\":2109,"dS":2110,")}[":2111,"multirow":2112,"mb":2113,"Ġwhere":2114,"av":2115,"ty":2116,"}}.\\":2117,"}|(":2118,"}\\}":2119,"+\\!":2120,"SE":2121,"tx":2122,"&(":2123,"rule":2124,":(":2125,"ia":2126,"Ġ16":2127,"([\\":2128,"tra":2129,"}\\,|\\,":2130,"^{+}":2131,"\\[||":2132,"ki":2133,"gh":2134,")}}(":2135,"Op":2136,"eight":2137,"}}\\|_{\\":2138,"ent":2139,"{]},\\]":2140,"})|_{":2141,"54":2142,"))^{-":2143,"}}{{":2144,"}))_{":2145,"Ġsuch":2146,"68":2147,",\\{":2148,"ea":2149,"}_{>":2150,"eff":2151,"|^{-\\":2152,"}])\\":2153,")}&":2154,"57":2155,"BC":2156,"0000":2157,"=[":2158,"{(}\\|":2159,"Ġ})":2160,"}}}=":2161,"{-}":2162,"{{(":2163,"\\(\\":2164,"})|\\]":2165,"succeq":2166,"low":2167,")/(":2168,"}^{*}-":2169,"}}((":2170,"argmin":2171,"opt":2172,"supseteq":2173,"}}=-\\":2174,")}:=\\":2175,"})}_{":2176,"_{\\{\\":2177,"Alg":2178,"Ġ^{(":2179,"})^{*}\\":2180,"}|}":2181,"bigsqcup":2182,"}]-":2183,"}};":2184,"|-\\":2185,"97":2186,"po":2187,"}}+(":2188,")}\\|\\":2189,"}=\\|":2190,"}}/\\":2191,")^{+":2192,"})\\}_{":2193,"kn":2194,"}([\\":2195,"\\[\\|(":2196,"}))-":2197,"jj":2198,"^{\\#":2199,"wid":2200,"ree":2201,"^{*}+":2202,"prop":2203,"dd":2204,"$,":2205,"ib":2206,"dA":2207,"^{-}\\":2208,"\\[(-":2209,")}&\\":2210,"})^{(":2211,"\\|(\\":2212,")+(\\":2213,"}:(":2214,"Con":2215,"triangleleft":2216,"}}}}\\":2217,"Ġ}\\,":2218,"{|}\\,\\":2219,"Pic":2220,"model":2221,"}={\\":2222,"width":2223,"cy":2224,"}}]\\]":2225,"},...,\\":2226,"}}\\{":2227,"CP":2228,"67":2229,"}_{\\{\\":2230,"}),(\\":2231,"ub":2232,"[\\![":2233,"&=":2234,")^{*}\\":2235,"),\\,":2236,"}^{*}-\\":2237,"59":2238,"{(}\\|\\":2239,"Ġ(-":2240,"dX":2241,"}}\\!\\":2242,"natu":2243,"|\\!":2244,"_{-}":2245,"raise":2246,"iz":2247,"){\\":2248,"}:=\\{\\":2249,"|,\\]":2250,"{]}^{":2251,"^{-(\\":2252,"&&\\":2253,"^{*}=\\":2254,"yz":2255,"!(":2256,"BM":2257,"Coh":2258,")))\\":2259,"[[":2260,"Ġ[\\":2261,"}}=(\\":2262,"Ġ11":2263,"}=(-":2264,"}|+|\\":2265,"natural":2266,"Ġdepth":2267,"})}}\\":2268,"Ġ|^{":2269,"\\{-\\":2270,")))\\]":2271,"52":2272,"}}}+":2273,"St":2274,"))\\,\\":2275,"Ch":2276,"}\\,(\\":2277,"erm":2278,"{\\|}^{":2279,"))}":2280,"by":2281,"}))+":2282,"Ġdy":2283,"}}|_{":2284,"Ġ14":2285,"\\|_":2286,"})),\\":2287,"-$":2288,"SS":2289,"TM":2290,"}^{|":2291,"\\(":2292,"):=\\{":2293,"models":2294,"_{-}^{":2295,"conv":2296,"}}_{(":2297,";.\\]":2298,"}^{(-":2299,"}},\\\\":2300,"}}}{(":2301,"ĠRe":2302,"{[}(":2303,"{(}|\\":2304,")\\,,\\":2305,"Ġ}}(":2306,"gets":2307,")=\\{\\":2308,"vrule":2309,"Ġ20":2310,"^{-}_{":2311,"}^{*}=":2312,")[\\":2313,"|\\!\\":2314,"Map":2315,"}]}":2316,"{|}\\,":2317,"^{|\\":2318,"})^":2319,"}{}{":2320,"],[":2321,"}(\\|\\":2322,"ue":2323,"|,\\":2324,"AC":2325,"\\#":2326,"lk":2327,"au":2328,"}:=(\\":2329,"Ġoth":2330,"})}\\|":2331,"=|":2332,"}_{{\\":2333,"128":2334,")|_{\\":2335,"rcl":2336,"63":2337,"}))+\\":2338,"})+(\\":2339,"Ġ\\{\\":2340,"65":2341,"}))^{\\":2342,"}))-\\":2343,"/(\\":2344,")*":2345,"Ġwidth":2346,"90":2347,"}})_{\\":2348,"_{*},":2349,"{\\}}":2350,"Ġheight":2351,")\\;\\":2352,"}])\\]":2353,"smallsetminus":2354,",\\;\\":2355,"Ġat":2356,"})}-\\":2357,"dn":2358,"),(\\":2359,"Ġse":2360,"}}{{=}}\\":2361,"{$-$":2362,"})}-":2363,"}]-\\":2364,"}}{\\|\\":2365,"}\\|(":2366,"dB":2367,"propto":2368,"51":2369,"^{*}\\]":2370,"}))(":2371,"Ġ28":2372,"ns":2373,"kk":2374,"}}),":2375,"}[\\|\\":2376,"iy":2377,"bs":2378,"],\\\\":2379,"|)":2380,"},|":2381,"^{+}_{\\":2382,"ur":2383,"}-{\\":2384,")$":2385,"}=|":2386,"ĠCh":2387,"-\\!\\":2388,"\\{(\\":2389,"}^{-}":2390,"69":2391,"]\\,":2392,"Ġdi":2393,"+}":2394,"xz":2395,"{]}=\\":2396,"\\})\\]":2397,")-(\\":2398,"ter":2399,",\\|":2400,"In":2401,"{\\{}(":2402,"},\\{":2403,"\\,\\]":2404,"\\}\\\\":2405,"}\\,{\\":2406,"];\\":2407,"^{*})\\]":2408,"NR":2409,"84":2410,"Ġtr":2411,"});\\":2412,"}+{\\":2413,"sl":2414,"}}))\\]":2415,")}^{(":2416,"}}}-\\":2417,"70":2418,"=\\{\\":2419,"cop":2420,"oly":2421,"}^{*})^{":2422,"HH":2423,";(":2424,"Ġ=&\\":2425,"Ġ}|\\":2426,"}\\,\\,\\":2427,"}|<":2428,"cale":2429,"\\,(\\":2430,"}{}_{\\":2431,"uu":2432,"_{*}^{\\":2433,"CH":2434,"erf":2435,"}}))\\":2436,"81":2437,"&=\\":2438,"\\[((":2439,"}|^{-":2440,"}[\\|":2441,"}}},":2442,"}{*}{":2443,"Gal":2444,"}^{*}+":2445,"uph":2446,"onright":2447,"arpoonright":2448,"upharpoonright":2449,"dk":2450,"53":2451,"89":2452,")=(-":2453,"}|>":2454,"Ġotherwise":2455,"{}":2456,"}^{*})\\]":2457,"jl":2458,"$}\\":2459,"))}\\]":2460,"init":2461,"}\\;\\;":2462,"Fro":2463,"}[|":2464,"}}=\\{":2465,"+\\!\\":2466,"Ġ=\\{":2467,"86":2468,")})=\\":2469,"km":2470,"|+|\\":2471,"}[(\\":2472,"}=\\|\\":2473,"und":2474,"]}{\\":2475,"rner":2476,"kh":2477,"},\\;\\":2478,")]=":2479,"}\\,|":2480,"})>\\":2481,"bot":2482,"Ġdiv":2483,"Ex":2484,"^{**":2485,"}_{+}(":2486,"raisebox":2487,"corner":2488,"]^{-":2489,"Ġ<":2490,"}_{-\\":2491,")]=\\":2492,"}[-":2493,"Rep":2494,"&*":2495,"200":2496,"\\[||\\":2497,"&&\\\\":2498,"}}\\|^{":2499,"}}}-":2500,"\\}}\\]":2501,".\\\\":2502,"ach":2503,")})_{":2504,"inv":2505,"|}\\]":2506,")\\.\\]":2507,"}_{|":2508,"NN":2509,"Biggr":2510,"}}^{*}":2511,"$}.\\]":2512,"};\\\\":2513,"pace":2514,"when":2515,"Ġ&-\\":2516,"}](\\":2517,"\\_":2518,"cot":2519,"),\\,\\":2520,")=[":2521,"}}\\!":2522,"PS":2523,"dh":2524,"fg":2525,")})=":2526,"mi":2527,"})-(\\":2528,"RS":2529,"}})(\\":2530,"})[\\":2531,"Ġ\\[=(\\":2532,"angle":2533,"}\\!\\!\\":2534,"bd":2535,"))(\\":2536,")|=\\":2537,"^{*})^{":2538,"}]\\!":2539,"ĠCe":2540,"Ġun":2541,"Ġ\\[=-":2542,"_{+}(\\":2543,"74":2544,"acu":2545,"tab":2546,")|}\\":2547,"85":2548,"}^{+}}\\":2549,"Ġij":2550,"{]}=":2551,"\\|=\\":2552,"=\\!\\":2553,"rhd":2554,"#\\{":2555,"[\\|\\":2556,"+(-":2557,"}^{+},\\":2558,"}}^{*}(":2559,"acute":2560,"}^{*})":2561,"Biggl":2562,"gl":2563,"^{*}-\\":2564,"dq":2565,"dle":2566,"}\\,|\\,\\":2567,"}}})\\":2568,"arctan":2569,"black":2570,"Fun":2571,");\\]":2572,"\\}}(":2573,"Ġma":2574,"\\[{}_{":2575,"Ġ}[":2576,"}-|\\":2577,"^{*}=":2578,"ment":2579,"head":2580,"$}_{":2581,"}+(-":2582,"III":2583,"rd":2584,"scale":2585,"}^{|\\":2586,"}}}{{=}}":2587,"rod":2588,"}^{*}+\\":2589,"})\\}\\":2590,"Ġby":2591,")]_{":2592,"two":2593,"*}":2594,"]}^{":2595,"\\,{\\":2596,"ĠTr":2597,"Ġ13":2598,")})^{\\":2599,"Df":2600,"_{*}}\\":2601,"})}+\\|":2602,"]{\\":2603,"-}\\":2604,"87":2605,"Ġme":2606,"Ġ}\\,\\":2607,"}^{+}_{":2608,"genfrac":2609,"Ġ\\[(\\":2610,"Ġra":2611,"colim":2612,"\\[\\|(\\":2613,"fin":2614,"Ġ100":2615,"ror":2616,"}|}{\\":2617,"yx":2618,"Ġ&+":2619,")}}{{\\":2620,"coprod":2621,"Diff":2622,")(-":2623,"ay":2624,"Ġ}}^{":2625,"{]}+\\":2626,"):=(":2627,"]:":2628,")|}{":2629,"SA":2630,"\\|.\\]":2631,"size":2632,"Ġ}=\\":2633,"}_{*}\\":2634,"middle":2635,"]}|":2636,"ST":2637,"|>\\":2638,"Fil":2639,"CA":2640,"{$\\":2641,"+\\,\\":2642,"SU":2643,"}-\\|":2644,"twohead":2645,"twoheadrightarrow":2646,"\\,,":2647,"{(}[":2648,"subsetneq":2649,"})},":2650,"_{+}^{\\":2651,"});":2652,"[\\|":2653,")}+\\|":2654,"})}\\\\":2655,"ard":2656,"_{+},":2657,"^{(-":2658,")|^{\\":2659,"}=|\\":2660,"mber":2661,"AA":2662,"61":2663,")\\}_{":2664,"=\\!":2665,"^{*}\\|^{":2666,"ale":2667,"bi":2668,"Ġ<\\":2669,"Av":2670,"sion":2671,"scalebox":2672,"_{\\|":2673,")}}.\\]":2674,"mal":2675,"73":2676,"}\\})\\]":2677,"$-":2678,"}}_":2679,"})}|":2680,"}^{+},":2681,"))\\\\":2682,"atop":2683,"inj":2684,"ML":2685,")}).\\]":2686,"}|)\\":2687,"alg":2688,"^{*}\\|_{":2689,"^{+}}":2690,"}^{\\#":2691,"})^{*}":2692,"Ġ\\|_{\\":2693,"comp":2694,"}\\}=\\":2695,"94":2696,")|\\,":2697,"LS":2698,"))}^{":2699,"Ġ}}{\\":2700,"tic":2701,"}\\,\\,":2702,"_{<":2703,"ran":2704,"IJ":2705,"Ġeach":2706,"}+\\]":2707,"CC":2708,"PT":2709,"}^{-}(\\":2710,"^{+}(\\":2711,"}}\\}\\":2712,"}}\\;":2713,"}\\},":2714,"Ġ&&":2715,"}\\,:\\,":2716,"upp":2717,"sn":2718,"[|":2719,"499":2720,"Ġ}^{(":2721,"Ġ15":2722,":=\\{":2723,"_{*})\\":2724,"})}\\|\\":2725,"}_{+}}\\":2726,"BK":2727,"]=[":2728,"Int":2729,"}\\|(\\":2730,"}})}{":2731,"_{\\#":2732,"lm":2733,"}}([":2734,"Ġ\\|^{":2735,"}})}":2736,"}^{[\\":2737,"}\\}}":2738,"Ġ)-":2739,"}\\}=":2740,"Ġid":2741,")}<\\":2742,"![\\":2743,"be":2744,"ys":2745,"})}}{":2746,"\\}^{\\":2747,")\\},\\]":2748,"{)}\\,.\\]":2749,"92":2750,"=\\{(":2751,"Ġ}=":2752,"doteq":2753,"Cl":2754,"\\|=":2755,"}:|":2756,"searrow":2757,"}}=-":2758,"Lie":2759,"]}=\\":2760,"}\\;\\;\\":2761,")^{|\\":2762,"ltimes":2763,":,":2764,"nh":2765,"}^{*}}":2766,"Ġmod":2767,"=|\\":2768,"\\{|\\":2769,"}\\;.\\]":2770,"dP":2771,"4527":2772,"pp":2773,"}})\\,":2774,"}(\\{\\":2775,"\\!-\\!":2776,"ih":2777,"}}})\\]":2778,"}{$\\":2779,"aa":2780,"\\|+\\":2781,"!}{":2782,"{)}_{\\":2783,")|.\\]":2784,"378":2785,"Ġare":2786,"))|\\":2787,"})\\;":2788,"^{*}}{":2789,"ject":2790,"}^{+}\\]":2791,"CF":2792,"}|<\\":2793,"Stab":2794,"\\}+\\":2795,"}})}{\\":2796,"_{{}_{\\":2797,"Ġad":2798,")!\\":2799,"Ġno":2800,"sing":2801,"ation":2802,"Ġ)-\\":2803,"}}({\\":2804,"Ġop":2805,"62":2806,"}\\|=\\":2807,"||^{":2808,"}\\})\\":2809,"Ġmin":2810,"71":2811,"Cat":2812,"}|=|":2813,"=\\;\\":2814,"depth":2815,"}}\\{\\":2816,"+\\,":2817,"AP":2818,"|}{|":2819,"]},\\":2820,"}}}|":2821,"=}\\":2822,"\\,|\\,\\":2823,"cn":2824,"}\\#":2825,"{)}(\\":2826,"Ġpa":2827,"CR":2828,"}{\\|\\":2829,"Ġ}\\\\":2830,"}_{*}(":2831,"SD":2832,"}||^{":2833,"cs":2834,")].\\]":2835,"^{*}+\\":2836,"}}}{{":2837,")}=(":2838,"_{,":2839,"|^":2840,"93":2841,"})}\\,\\":2842,"][":2843,")^{*}":2844,")=|":2845,"}^{*}_{\\":2846,"226":2847,"}...":2848,"}_{[\\":2849,"Ġint":2850,"cm":2851,"]\\)":2852,"Ġ{+":2853,")})-":2854,"})^{+":2855,"}&(":2856,"ĠâĢ":2857,"<+\\":2858,"MN":2859,"^{*}}^{":2860,"Tor":2861,"})\\}.\\]":2862,"})_{+":2863,"DR":2864,"|/":2865,"}})}\\]":2866,"\\[(-\\":2867,"ull":2868,"}^{*}\\|_{":2869,"}|\\,":2870,"\\{\\|":2871,"_{+}-":2872,")\\,\\]":2873,"_{+}}\\":2874,"{/":2875,"aq":2876,"\\}&\\":2877,"]}_{":2878,".,":2879,"lr":2880,")}}^{":2881,"{)}}{\\":2882,"Ġ:":2883,"tom":2884,"ie":2885,"}\\|_":2886,"120":2887,"001":2888,").":2889,"))=(":2890,"})_{(":2891,"^{-}":2892,"projlim":2893,")}{(\\":2894,"^{+},":2895,"varprojlim":2896,"*{\\":2897,"<|":2898,"256":2899,"83":2900,"MC":2901,"})=\\{\\":2902,"kt":2903,"|\\\\":2904,"ens":2905,"Ġ),\\":2906,"vmatrix":2907,"})]^{":2908,")}\\,.\\]":2909,"$}\\\\":2910,")}}(\\":2911,"Ġbo":2912,"Ġtime":2913,"{)}}{":2914,"sr":2915,"$},\\\\":2916,")}[\\":2917,"CN":2918,"Span":2919,")||_{":2920,";\\,":2921,")!}":2922,"*_{":2923,"ominus":2924,"}}(-\\":2925,"}\\,\\|":2926,"PD":2927,")||":2928,"ype":2929,"}}^{[":2930,")\\!\\":2931,"*}(":2932,")}:":2933,"pn":2934,"}},&\\":2935,"inite":2936,"}|}{|":2937,"Ġdz":2938,"}^{\\,":2939,"Ġ18":2940,",\\,-":2941,"triangledown":2942,"}\\,|\\":2943,"abc":2944,"},\\{\\":2945,"}^{-(":2946,"nr":2947,"}|,\\]":2948,"BB":2949,"HF":2950,"Ġ&&&":2951,"curly":2952,"Supp":2953,"kx":2954,"Ġ>":2955,",\\|\\":2956,"zz":2957,"})})\\]":2958,"DG":2959,"Ġâľ":2960,"ple":2961,"\\[{}^{":2962,"}}-(":2963,"DF":2964,"nx":2965,"}|}\\]":2966,"|\\{":2967,"}|,\\":2968,"mm":2969,"Ġ)+\\":2970,"\\!\\!":2971,"ĠDe":2972,"}]=[":2973,"}\\,,":2974,"rea":2975,"||_{\\":2976,"IS":2977,"MM":2978,"111":2979,"bj":2980,"plus":2981,"]\\,\\":2982,"Ġ}\\]":2983,"dF":2984,"_{-}(\\":2985,"ld":2986,"}}(|":2987,"BS":2988,"])":2989,"Tx":2990,"Au":2991,"opy":2992,"}}}_{\\":2993,"}:=\\{(":2994,"{:":2995,"Ġloc":2996,"curlyeq":2997,"}\\,=\\,\\":2998,"Ġle":2999,":=(":3000,"}\\},\\{":3001,"even":3002,")|}{|":3003,"))_{\\":3004,"Ġ;\\":3005,"ize":3006,"})})\\":3007,")})-\\":3008,"kr":3009,"tions":3010,"RT":3011,")|+|":3012,"ep":3013,"Ġst":3014,")}]":3015,"cx":3016,"ity":3017,"Ġnot":3018,"tv":3019,"Ġ}^{-":3020,"jmath":3021,"\\[\\#":3022,"91":3023,"})}_{\\":3024,"})]_{":3025,"},[\\":3026,"ave":3027,"_{{":3028,"Ġpro":3029,"can":3030,"}|(\\":3031,"]\\}\\]":3032,"ccccc":3033,"Ġ})^{":3034,")}{|\\":3035,"form":3036,"\\,|":3037,"longleftrightarrow":3038,"cb":3039,"}}}\\|":3040,"{]}\\\\":3041,"}\\}_{\\":3042,"}}\\;\\":3043,"}/(\\":3044,"iu":3045,"}\\!\\!":3046,"}[|\\":3047,"}]}(":3048,"452756":3049,"])=\\":3050,"}]\\\\":3051,"}}\\,,\\":3052,"CD":3053,"}),&\\":3054,"Ġ{-\\":3055,"}_{{}_{":3056,"AD":3057,"CB":3058,"act":3059,"IC":3060,"{}\\":3061,"|,":3062,"]},":3063,"|}.\\]":3064,"\\[|(":3065,"SP":3066,"Ġ}}(\\":3067,"TC":3068,"})),":3069,"subject":3070,"tA":3071,".}":3072,")}+\\|\\":3073,"Ġ\\[+(":3074,"ak":3075,")}),\\":3076,"Hess":3077,"\\|^{\\":3078,"}\\|.\\]":3079,"}}}}":3080,"nge":3081,"}^{+}}":3082,"Dv":3083,"BV":3084,"})}|\\":3085,")_{(":3086,"new":3087,"\\),":3088,"}){\\":3089,"nc":3090,"}|,|":3091,"))\\|_{":3092,"BMO":3093,"ms":3094,"_{>":3095,"Set":3096,"})}\\,":3097,"^{-|":3098,"overleftarrow":3099,")}>":3100,",\\,\\,\\":3101,"Reg":3102,"Ġ\\([":3103,",[\\":3104,"Diam":3105,"kp":3106,"Mat":3107,"^{*}}(\\":3108,"})&=":3109,"}+[":3110,"mult":3111,"]}\\|":3112,"ded":3113,"Ġ\\#":3114,"}||_{\\":3115,"(\\{\\":3116,"bx":3117,"CT":3118,"})))\\]":3119,"sd":3120,"ngth":3121,"boxplus":3122,"lity":3123,"pk":3124,"!}(":3125,"}}||":3126,"cri":3127,"Ġ)^{\\":3128,"Ġ\\!\\":3129,"-\\|":3130,"Ġ}\\|":3131,"vi":3132,"}-\\|\\":3133,"}:(\\":3134,"})}+\\|\\":3135,")}/":3136,"82":3137,"|-|":3138,"}}}\\,":3139,"].\\":3140,"}]}\\]":3141,"{)}}\\":3142,"_{\\|\\":3143,"1000":3144,"}))}\\]":3145,"ĠCo":3146,"])=":3147,"{[\\":3148,"}}}\\,\\":3149,"})|_{\\":3150,"tit":3151,"}[[":3152,"}^{-},":3153,".+\\":3154,"rb":3155,"all":3156,"Br":3157,"}}((\\":3158,"010":3159,"jn":3160,"\\[\\#\\":3161,"}}{{=}}":3162,"Ġwhen":3163,"\\;.\\]":3164,"est":3165,"}_{*}^{":3166,"},\\|\\":3167,"}],[":3168,"Ġch":3169,")=\\]":3170,"Ġ-(":3171,"RF":3172,"ces":3173,"SH":3174,"Ġmax":3175,"Ġ^{-\\":3176,"cov":3177,"Ġ)=\\":3178,":|":3179,"Diag":3180,"cur":3181,"Ġ)=":3182,"Ġho":3183,"suit":3184,"bu":3185,"ks":3186,"NS":3187,"226378":3188,"tex":3189,"tal":3190,"err":3191,"LM":3192,"XX":3193,"GD":3194,"Ġ)+":3195,"tot":3196,"varPhi":3197,"}^{*}.\\]":3198,"textit":3199,"nearrow":3200,"]}=":3201,"Ġ&&\\":3202,"sed":3203,"Fix":3204,"tz":3205,"}\\|+\\":3206,"injlim":3207,"}),\\,":3208,"varinjlim":3209,"db":3210,"ae":3211,"125":3212,"\\|}\\":3213,"CM":3214,"app":3215,"Sq":3216,"Ġout":3217,"kly":3218,"Irr":3219,")!(":3220,"rom":3221,"Ġnu":3222,"eakly":3223,",}\\\\":3224,"{]}_{":3225,"Ġ)(":3226,"\\[\\{(\\":3227,"Ġdist":3228,"Ġset":3229,"})/(":3230,"|{\\":3231,"^{*})=\\":3232,"075":3233,"ilb":3234,"-(-":3235,"Spin":3236,"iq":3237,"the":3238,")!}{":3239,"SM":3240,")}|^{":3241,"+[":3242,"\\,:\\,":3243,"phan":3244,"}+...":3245,")})(":3246,"}}>\\":3247,"}\\,:\\,\\":3248,"}:\\,":3249,"BD":3250,"}^{+}-":3251,"phantom":3252,"}&\\\\":3253,"Ġ24":3254,"{]}^{\\":3255,"110":3256,"art":3257,"}},\\,\\":3258,"]:\\":3259,"|}(":3260,"Ġnon":3261,")}^{-":3262,"\\}\\,.\\]":3263,"})|=":3264,"BA":3265,"ĠHom":3266,"gx":3267,")={\\":3268,"}\\),":3269,"]}.\\]":3270,"(\\,\\":3271,"error":3272,"{]}+":3273,"Ġ\\}\\":3274,"}|-\\":3275,"AX":3276,"ĠSp":3277,"Ġdu":3278,"\\}+":3279,"-}":3280,"imize":3281,"}_{*}(\\":3282,")}(-":3283,"}^{\\{":3284,")|<\\":3285,"homot":3286,"_{-}^{\\":3287,"ht":3288,"[|\\":3289,"Ġ)}{":3290,"_{*},\\":3291,"))|":3292,"yp":3293,")}<":3294,"}}\\}_{":3295,"}}\\.\\]":3296,"}_{<":3297,"_{-},":3298,":(\\":3299,"\\}\\}\\]":3300,"trace":3301,"}^{-},\\":3302,"Proj":3303,"FS":3304,"Ġ17":3305,"}^{+})\\":3306,"}=\\]":3307,"aleph":3308,"\\))":3309,"}}]_{":3310,")\\,=\\,\\":3311,"homotopy":3312,"_{+},\\":3313,"br":3314,"Per":3315,"LT":3316,"!}\\]":3317,"des":3318,"}_{+}(\\":3319,"Ġ}\\|\\":3320,"!)^{":3321,"}]}{":3322,"112":3323,"nj":3324,"{[}(\\":3325,"Ġonly":3326,"})\\!":3327,"))}.\\]":3328,"td":3329,"sa":3330,"^{[\\":3331,"},\\|":3332,"Ġ\\!":3333,"Exp":3334,")|+\\":3335,"raph":3336,"]).\\]":3337,",:":3338,"ke":3339,"^{-}}\\":3340,")||\\":3341,"}_{|\\":3342,"]/(":3343,"\\},\\\\":3344,"meter":3345,"Ġ32":3346,"col":3347,"}}|_{\\":3348,"_{(-":3349,"})]=\\":3350,"}|-|":3351,"overbrace":3352,"})\\,,\\":3353,")]^{\\":3354,"SC":3355,"Ġ\\[<":3356,"Ġit":3357,"})]=":3358,"lement":3359,"794":3360,"{[}{":3361,"}_{+}}":3362,"}},\\,":3363,"=\\;":3364,"}_{-}\\":3365,"\\,\\,\\":3366,"}}+(\\":3367,"{)}.\\":3368,"}^{+}_{\\":3369,"]+[":3370,"rot":3371,"pl":3372,"{)},":3373,"avg":3374,"_{-}}\\":3375,"}!\\":3376,"Ġ21":3377,"512":3378,"^{*}.\\]":3379,"aw":3380,"lt":3381,"),\\;":3382,";\\,\\":3383,"unction":3384,"jm":3385,"scri":3386,"\\[{":3387,"}}^{-\\":3388,"varGamma":3389,"const":3390,")}}=\\":3391,"dc":3392,"ĠII":3393,"})=(-":3394,"}\\!+\\!":3395,"LR":3396,"Ġ;":3397,"=:":3398,"AR":3399,"BP":3400,"|=|":3401,"}})\\\\":3402,"boxed":3403,"\\}-\\":3404,")}\\|_{\\":3405,"}^{*}}(":3406,"LP":3407,"}\\,\\|\\":3408,"}|)^{":3409,"$},\\]":3410,"^{-}(\\":3411,"}}}{|":3412,"Ġcomp":3413,"Ġab":3414,"Ġ\\(-\\":3415,"preccurlyeq":3416,"}))^{-":3417,"Ġ}\\|_{":3418,"\\}=\\{":3419,"ai":3420,")}:\\":3421,"},|\\":3422,"adj":3423,"rg":3424,"{)}\\,,\\]":3425,"nl":3426,"ĠThe":3427,")}),\\]":3428,"Vect":3429,"char":3430,"MSE":3431,"âĢ":3432,"\\[=-\\":3433,"{[}{]}{":3434,"lhd":3435,"}!}\\":3436,"MF":3437,"fd":3438,"}))}":3439,"}),\\,\\":3440,"osi":3441,"Ġ19":3442,"}_{-}(":3443,"}}^{*}(\\":3444,"}^{+}=\\":3445,"Diamond":3446,"}}}|\\":3447,"BL":3448,")|+":3449,"\\[=(":3450,"}))}{":3451,"]})\\":3452,"tf":3453,"ice":3454,"}\\;,\\]":3455,":[":3456,"-[":3457,"os":3458,"Ġ\\[\\|\\":3459,"Ce":3460,"ee":3461,"Ġsa":3462,"}\\|=":3463,"asu":3464,"nmid":3465,"})\\.\\]":3466,"$,}\\\\":3467,"enspace":3468,"Ġsp":3469,"Log":3470,"DP":3471,"Ġ))\\":3472,"Fr":3473,"|,|":3474,"osc":3475,"}}+|":3476,"DE":3477,"]/":3478,"dL":3479,"nq":3480,"|)\\]":3481,"ĠMe":3482,"ijkl":3483,"ine":3484,"]\\,.\\]":3485,"pd":3486,"Ġlo":3487,"MP":3488,"|)^{\\":3489,"CE":3490,"SI":3491,"dN":3492,"poly":3493,"lrcorner":3494,"Ġ\\[\\|":3495,"Ġ=[":3496,"}}=\\{\\":3497,"Ġterm":3498,"ime":3499,"ase":3500,"Ġ=\\{\\":3501,"ĠIm":3502,"})}{|":3503,"}\\!-\\!":3504,"Hilb":3505,"}|\\,\\":3506,"ition":3507,"500":3508,")}\\)":3509,"\\{\\|\\":3510,"xxx":3511,"GW":3512,"}}^{+}\\":3513,"rown":3514,"+{\\":3515,"+}(":3516,"tX":3517,"\\)}":3518,"^{\\{":3519,"})}<\\":3520,"]}|\\":3521,"})))\\":3522,"^{*})=":3523,"Ġ30":3524,"}<+\\":3525,"}&=&":3526,")))":3527,"\\,|\\":3528,"Bu":3529,"tn":3530,"rong":3531,"rameter":3532,"144":3533,"}\\|\\|\\":3534,"}}\\!\\!\\":3535,"})}}":3536,"-\\,\\":3537,"$}}":3538,"}),&":3539,"able":3540,")})+\\":3541,"rx":3542,"_{*}-":3543,"Ġ50":3544,"]}}\\":3545,"cho":3546,"dl":3547,"}:[":3548,"({":3549,"Ġfrom":3550,"frown":3551,")}_{(":3552,"Com":3553,"499794":3554,"-{\\":3555,")|\\,\\":3556,"lj":3557,"ob":3558,"$.}\\]":3559,"]}\\|\\":3560,")\\;.\\]":3561,"go":3562,"}},&":3563,"})_{*}\\":3564,"}\\|^{\\":3565,"\\!+\\!":3566,"Ġ&-":3567,"*}^{":3568,")}\\}\\]":3569,"}_{+},\\":3570,"rop":3571,")=|\\":3572,")}\\|^{":3573,"{|}.\\]":3574,"Tf":3575,"})\\;\\":3576,"fi":3577,"Ġ}}_{":3578,"coth":3579,"else":3580,"vw":3581,"Ġ\\;\\":3582,"}=-(":3583,")+|":3584,"FF":3585,"\\,\\,":3586,"bab":3587,"AT":3588,"Div":3589,"Pa":3590,"sec":3591,"cle":3592,"Ġâľĵ":3593,"Qu":3594,"mix":3595,"\\,\\|":3596,"_{*,":3597,"}))}{\\":3598,")=\\{(":3599,"RR":3600,")],\\]":3601,"Ġtimes":3602,"ĠNo":3603,"TX":3604,"}\\|}\\":3605,"{]}-\\":3606,"^{+},\\":3607,"}))\\\\":3608,"}}}\\\\":3609,"resp":3610,",*}(":3611,"}}}{{=":3612,"}\\|+":3613,".&":3614,"-\\,":3615,"md":3616,"\\[{}^{\\":3617,"])}\\":3618,"((-":3619,"data":3620,"^{-}_{\\":3621,"stant":3622,")}},\\]":3623,"!}{(":3624,"FP":3625,"dY":3626,"disc":3627,"Sub":3628,"Ġ),":3629,"Ġ)}":3630,";-":3631,"BG":3632,"Ct":3633,"af":3634,"}}*\\":3635,"Ġexists":3636,")_{-":3637,"arccos":3638,"vv":3639,"}]}{\\":3640,"^{-},":3641,"minimize":3642,"{|}+\\":3643,"\\}_{\\":3644,"SR":3645,")}\\,,\\]":3646,"iT":3647,",}\\":3648,"}\\|\\|":3649,"})}}{\\":3650,"_{+,":3651,"ĠGL":3652,"]:=\\":3653,")|+|\\":3654,"})&=\\":3655,"]}^{\\":3656,"}}(|\\":3657,"Ġxy":3658,"\\[((\\":3659,"tp":3660,"):=\\{\\":3661,")};":3662,"101":3663,"$}}\\":3664,"}}*":3665,"_{+}+":3666,"}},(":3667,"Tu":3668,"...&":3669,"\\[|(\\":3670,"ility":3671,"Ġhas":3672,"ĠCr":3673,"Ġpoint":3674,"}|>\\":3675,"))/":3676,"}}}\\|\\":3677,"Sw":3678,"Ġ23":3679,"uplus":3680,"ous":3681,"\\[({\\":3682,"ence":3683,"\\;\\;\\":3684,"});\\]":3685,"sw":3686,"um":3687,"}^{*}}{":3688,"Ġ=(-":3689,"az":3690,")}]\\":3691,"Der":3692,"mr":3693,"|}}\\":3694,"xleftarrow":3695,"Ġ25":3696,"}\\,.\\":3697,"}\\,\\,\\,":3698,"Ġfunction":3699,"\\|+":3700,"SW":3701,"mathrel":3702,"MA":3703,"})].\\]":3704,"}\\,=\\,":3705,"RE":3706,"ther":3707,")})^{-":3708,")}},\\":3709,"}^{-}}\\":3710,"})}{}_{\\":3711,"qt":3712,")](":3713,"lem":3714,"{$-$}}\\":3715,"Vdash":3716,"})^{*}(":3717,"CV":3718,"pw":3719,",*}\\":3720,"_{*}^{-":3721,"tisf":3722,")!}{(":3723,"Ġex":3724,"Ai":3725,"Ġ}\\{":3726,")((":3727,"))>":3728,"):=(\\":3729,"uw":3730,"choice":3731,"QCoh":3732,"}|)\\]":3733,"PU":3734,"ary":3735,")}=-\\":3736,"^{{\\":3737,")};\\":3738,"Ġuni":3739,"\\,,\\\\":3740,"Ġsub":3741,"^{*})^{\\":3742,"bt":3743,"}\\}=\\{":3744,"{[}-\\":3745,"eri":3746,"_{*})":3747,"Ġdr":3748,"{[}|":3749,"ml":3750,"most":3751,")\\,|\\,":3752,"mathchoice":3753,"}=:":3754,"IP":3755,"}_{*,\\":3756,"{\\#":3757,"den":3758,"}})|\\":3759,"ĠâĢĵ":3760,"sech":3761,"}|=|\\":3762,"{[}\\|\\":3763,"/|":3764,"=}":3765,")}:=":3766,"lip":3767,"Ġ22":3768,")|>":3769,"Da":3770,"aR":3771,"]\\|_{":3772,"_{[-":3773,"Jac":3774,"eu":3775,"ew":3776,"}])":3777,"sy":3778,"cf":3779,"Ġ\\;":3780,"!|\\!":3781,"{\\}},\\":3782,"}]^{-":3783,"Ġmo":3784,"}_{*}":3785,"dashrightarrow":3786,"^{*})-":3787,"\\#\\":3788,"ĠCN":3789,"arge":3790,")\\|\\]":3791,"NT":3792,"lex":3793,"tation":3794,")|}{\\":3795,"rf":3796,"BR":3797,"124":3798,"):=-\\":3799,"Ġ]\\":3800,"Ġ+(":3801,"_{-,":3802,"free":3803,"}}\\,\\]":3804,"Ġtra":3805,"}([-":3806,"Ġdiag":3807,"{/}\\":3808,"}}}}{":3809,"DD":3810,")=[\\":3811,"LL":3812,"}][":3813,"_{-},\\":3814,"Ġ\\[=:":3815,"=\\|":3816,"{]}(":3817,"^{+}-":3818,"Shv":3819,"ef":3820,"dec":3821,"cont":3822,"}^{-}_{":3823,"sep":3824,"igarrow":3825,"rightsqu":3826,"rightsquigarrow":3827,"HP":3828,"Ġet":3829,"ective":3830,"mj":3831,"Ġ)_{":3832,")}\\}_{":3833,"_{*}}":3834,"}^{+}+":3835,"}[\\![":3836,"LE":3837,":\\;":3838,"wr":3839,"},\\,-":3840,"dvol":3841,"}):=\\{":3842,":=\\,\\":3843,"*}(\\":3844,"Ġreg":3845,"kN":3846,"Ġla":3847,"}^{+}-\\":3848,"&(\\":3849,"}(\\,\\":3850,"TT":3851,"}}}[":3852,"emma":3853,"[\\,\\":3854,"Ġ(\\(":3855,"cond":3856,"}}]=":3857,"})\\|\\]":3858,"HC":3859,"aff":3860,"}\\,,\\\\":3861,"qx":3862,"}\\{(":3863,"}{-":3864,"}}|\\]":3865,"<-":3866,"mc":3867,"xyz":3868,")})}\\":3869,"WF":3870,"argmax":3871,"Ġnumber":3872,"Ġbe":3873,")^{+}\\":3874,"}|)":3875,"jp":3876,"*(":3877,"Ġ&=-\\":3878,")}.\\":3879,"}=&\\":3880,"zI":3881,"rongly":3882,"}|^{-\\":3883,"^{+})\\":3884,"Ġsupp":3885,"Ġ})}\\":3886,"})(-":3887,"}=\\{(\\":3888,"Ġ64":3889,"ĠCt":3890,"LU":3891,"}}=\\|":3892,"\\[|\\{":3893,"ux":3894,"Ġ]":3895,"Ġ{(\\":3896,"ular":3897,"test":3898,"{)}\\|":3899,"\\}}|":3900,"dashv":3901,"\\}&\\{":3902,"linear":3903,"lower":3904,"}-\\{":3905,"perf":3906,"DM":3907,"}})}^{":3908,",\\{\\":3909,"]})\\]":3910,"{|}(":3911,"\\}\\)":3912,"Ġcont":3913,"-}(":3914,"Rm":3915,"do":3916,"AS":3917,"Ann":3918,"sx":3919,"}$}.\\]":3920,"Bl":3921,"Ġ)}{\\":3922,"Ġorder":3923,"-}^{":3924,"Ġ40":3925,"\\|\\|":3926,"Ġ\\[|":3927,"^{*}}\\]":3928,"]<\\":3929,"}&&\\\\":3930,"}})\\|_{":3931,"nor":3932,"}{*}{\\":3933,"{}^{(":3934,"Ġ/\\":3935,"gy":3936,"ori":3937,"160":3938,"]}_{\\":3939,"\\|,\\]":3940,"SNR":3941,";,\\]":3942,"DL":3943,"Po":3944,"})^{*}\\]":3945,"\\|_{(":3946,"Ġik":3947,"Sing":3948,"cz":3949,"ĠCon":3950,"_{+})\\":3951,"Ġ(\\(\\":3952,"At":3953,"}}_{+":3954,"inc":3955,"qp":3956,"IV":3957,"}\\|+\\|":3958,"}_{+}":3959,"DA":3960,"Ġequ":3961,"))|^{":3962,"}^{+}+\\":3963,"Cr":3964,"TP":3965,"\\}}(\\":3966,"Ġ}}^{\\":3967,"}})|":3968,"192":3969,"Ġ\\((\\":3970,"}|^":3971,"})\\,\\]":3972,"Ġ\\[|\\":3973,"}^{**":3974,"}^{*})=\\":3975,"Cap":3976,"))<\\":3977,"=(-":3978,"Ġcom":3979,"RM":3980,")}}=":3981,"}\\))":3982,"$}\\]":3983,"Pf":3984,"gn":3985,"mt":3986,"NL":3987,"Err":3988,"tain":3989,"132":3990,"}};\\]":3991,"{]},\\":3992,"{\\{}-\\":3993,";}\\\\":3994,")}}{(":3995,"ny":3996,"RP":3997,"qr":3998,"\\,=\\,":3999,"GF":4000,"}-[":4001,")},\\\\":4002,"IN":4003,"Ġ[]{":4004,"_{+}}":4005,"EM":4006,"}}]=\\":4007,"codim":4008,"Prob":4009,"itH":4010,"}})\\,\\":4011,":=(\\":4012,"}-(-":4013,"}^{-})\\":4014,"Ġ\\(\\{":4015,"})=[":4016,")|=|":4017,"}))\\,":4018,"\\,.\\":4019,"ĠId":4020,"bability":4021,"_{,\\":4022,"dM":4023,"\\!\\!\\!\\":4024,"}((-":4025,"_{*}+":4026,"Ent":4027,")}),":4028,"tq":4029,"Ġ\\[[":4030,"})|=\\":4031,"}]\\|_{":4032,"px":4033,"\\,:\\,\\":4034,")^{-(":4035,"ka":4036,"spt":4037,"^{-|\\":4038,"rev":4039,"dH":4040,"hk":4041,"obs":4042,"}}\\}.\\]":4043,"Area":4044,"xe":4045,":\\!":4046,")})+":4047,"})))":4048,"tors":4049,"}}||\\":4050,"_{-})\\":4051,"})](":4052,"curve":4053,"Ġpar":4054,"Ġ))":4055,"_{\\,":4056,"ample":4057,"script":4058,"PC":4059,"TS":4060,"^{*})-\\":4061,"iii":4062,"]\\,,\\]":4063,"(-(":4064,"}_{+},":4065,"..\\]":4066,"Ġ}}}\\":4067,"}^{-}\\]":4068,"dxd":4069,"Ġeff":4070,"{|}=\\":4071,"})}:=\\":4072,"Ġac":4073,"}}=[":4074,"vir":4075,"Ġerror":4076,"400":4077,"}\\}}\\]":4078,"}).":4079,"})|}\\":4080,"NC":4081,"}^{*},\\]":4082,"unded":4083,")]+":4084,"\\[[(":4085,"Np":4086,"Dom":4087,"ule":4088,"_{\\{|":4089,"Ġdo":4090,"{]}\\,":4091,"})|.\\]":4092,"\\;,\\]":4093,"}))(\\":4094,"Ġ=|\\":4095,"olu":4096,"MT":4097,"Ġtype":4098,"}}{}^{":4099,"Ġ=&":4100,"RL":4101,"Ġ}|^{":4102,"alue":4103,"^{!":4104,"]}+\\":4105,"thod":4106,"such":4107,"},+":4108,"})={\\":4109,")]-\\":4110,"}:=-\\":4111,"\\}.\\":4112,"Ġ27":4113,")\\,(":4114,"}}})":4115,")]+\\":4116,"}^{*}}{\\":4117,"kd":4118,"{]}\\,\\":4119,"Cor":4120,"}]}(\\":4121,")]_{\\":4122,"<(":4123,"Ġ{*}\\":4124,"}}^{+}(":4125,"\\}|\\":4126,"011":4127,"^{*})+\\":4128,"~{}":4129,"Ġ\\[<\\":4130,"})|+|":4131,"orb":4132,"pf":4133,",\\,\\,\\,\\":4134,"=\\]":4135,"]]\\]":4136,"zw":4137,"cent":4138,"PI":4139,"bigm":4140,"}_{+}\\]":4141,"{[}\\|":4142,"}+...+":4143,"THH":4144,"coh":4145,"...\\]":4146,")|,\\]":4147,"xp":4148,"varOmega":4149,"134":4150,"Mo":4151,"))}(":4152,"_{+}+\\":4153,")=\\|":4154,"}^{*})^{\\":4155,"Ġ\\[=(-":4156,"&*\\\\":4157,"Ġvar":4158,")}=(\\":4159,"cone":4160,"inu":4161,"^{*}).\\]":4162,"}}_{-":4163,"\\,\\|\\":4164,"sti":4165,"{(}\\{":4166,"_{+}-\\":4167,"})}{(\\":4168,"CL":4169,"Ae":4170,"}|/":4171,"}]=[\\":4172,"}]+[":4173,"sv":4174,"Ab":4175,"gs":4176,"Ġrate":4177,"PQ":4178,"dis":4179,"Ġ}},\\":4180,"\\[-(":4181,"js":4182,"):(":4183,")*\\":4184,"Ġexp":4185,"}})=(":4186,"}^{+})\\]":4187,"nf":4188,"|)}\\":4189,"rig":4190,")}}{{=}}\\":4191,"012":4192,"\\}}{":4193,"DT":4194,"Ġ)}(":4195,"longleftarrow":4196,"234":4197,"#}\\":4198,"cat":4199,"{*":4200,"Ġ$(":4201,"nb":4202,"})\\},\\]":4203,"{\\{}(\\":4204,")}+(":4205,"{|}=":4206,"\\})":4207,"})}\\|_{":4208,"Ġ\\[>":4209,"Sel":4210,"there":4211,"{[}|\\":4212,"Swap":4213,