{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ\\":261,"ig":262,"al":263,"_{":264,"*}":265,"ign":266,"align":267,"in":268,"^{":269,"eg":270,"nd":271,"beg":272,"begin":273,"end":274,"}\\":275,"ra":276,"ta":277,"ma":278,"}{":279,"fra":280,"frac":281,"le":282,",\\":283,"(\\":284,"th":285,"ft":286,"ar":287,"{\\":288,"Ġ=":289,"ph":290,"am":291,"eta":292,"igh":293,"righ":294,")\\":295,".\\":296,"ti":297,"_{\\":298,"left":299,"right":300,"math":301,"}(":302,"*}\\":303,"}^{":304,"=\\":305,"de":306,"Ġ&":307,"}}":308,"-\\":309,"Ġ+":310,"su":311,"ot":312,"dot":313,"pha":314,"alpha":315,"si":316,"da":317,"sum":318,"amb":319,"ambda":320,"Ġ(":321,"er":322,"Ġ-":323,"})":324,"psi":325,"+\\":326,"lambda":327,"phi":328,"mu":329,"lo":330,"}^":331,")}":332,"^{\\":333,"lta":334,"amma":335,"int":336,"par":337,"tial":338,"partial":339,"^{-":340,"}{\\":341,"cal":342,"_\\":343,"mathb":344,"big":345,"var":346,"ega":347,"mega":348,"la":349,"beta":350,"cdot":351,"Ġx":352,"igma":353,"ver":354,"Ġ\\\\":355,"pi":356,"inft":357,"infty":358,"Ġ0":359,"lon":360,"}_{":361,"Ġd":362,"mathcal":363,"lde":364,"|\\":365,"theta":366,"tilde":367,"}_":368,"gamma":369,"Ġ1":370,"rm":371,"es":372,"psilon":373,"sigma":374,")=":375,"epsilon":376,"ng":377,"xi":378,"ho":379,"delta":380,"},":381,"tau":382,"ngle":383,"im":384,"nu":385,"rho":386,"leq":387,"over":388,")^":389,"at":390,"ll":391,"hi":392,"Ġu":393,"bar":394,"hat":395,"^\\":396,"dots":397,"}(\\":398,"Ġf":399,"},\\":400,"omega":401,"}}\\":402,"\\\\":403,"ab":404,"eq":405,"bo":406,"ro":407,"mathbb":408,")=\\":409,"Ġa":410,"sq":411,"ell":412,"rt":413,").\\":414,"Ġ2":415,"}^{\\":416,"sqrt":417,"Ġt":418,"varphi":419,"Big":420,"}.\\":421,"tim":422,"times":423,"),":424,"}=":425,"ray":426,"array":427,"Ġe":428,"^{(":429,"nab":430,"nabla":431,"Ġ\\,":432,"),\\":433,"mathbf":434,"lim":435,")^{":436,"De":437,"Ġi":438,"Delta":439,"ap":440,"lin":441,"line":442,"as":443,"Ġ{\\":444,"Ġ(\\":445,"}+":446,"Ġn":447,"Omega":448,"\\,":449,"ĠA":450,"wi":451,"tr":452,"))":453,"mbo":454,"Ġ{":455,"Gamma":456,"ex":457,"}-":458,"|^":459,"wide":460,"rangle":461,"ed":462,"&\\":463,"^*":464,"to":465,"tri":466,"Ġg":467,"Ġv":468,"varepsilon":469,"overline":470,"mathrm":471,"Ġp":472,")}\\":473,"}=\\":474,"log":475,"Ġy":476,"Ġk":477,"Ġ&=":478,"langle":479,";\\":480,"[\\":481,"Ġ|":482,")(":483,"Phi":484,"matri":485,"matrix":486,"Ġ}":487,"ad":488,"Ġz":489,"}}{":490,"&=":491,"cdots":492,"Ġc":493,":=":494,"qu":495,"quad":496,"chi":497,"Ġb":498,"ĠC":499,"tar":500,"Ġr":501,"\\|":502,")}{":503,"ldots":504,"pa":505,"ĠT":506,"Ġs":507,"ĠX":508,"geq":509,"otimes":510,"or":511,"pro":512,"bf":513,"se":514,"ĠF":515,"ĠB":516,"zeta":517,"Ġq":518,"mbox":519,")+":520,"ge":521,"\\{":522,")-":523,"Ġh":524,"cas":525,"cases":526,"row":527,"})\\":528,"ĠL":529,"ĠR":530,"}_{\\":531,"ts":532,"ĠP":533,"}+\\":534,"Ġm":535,"ĠH":536,"ĠS":537,"kap":538,"kappa":539,"ĠD":540,"Lambda":541,"ve":542,"prod":543,"ij":544,"Ġ,":545,"rc":546,"Ġ[":547,"tarrow":548,"pr":549,"pm":550,"ĠE":551,"ĠM":552,"~~":553,"Ġj":554,"Ġ-\\":555,"Ġ.\\":556,"co":557,"widetilde":558,"set":559,"rightarrow":560,"Ġw":561,"ime":562,"tex":563,"ci":564,"prime":565,"circ":566,"{(":567,"ĠV":568,"Ġ=\\":569,"ĠN":570,"vert":571,"12":572,"Psi":573,"bigg":574,"Ġ,\\":575,"ĠI":576,"its":577,"limits":578,"aligned":579,"}\\,":580,"ds":581,"&=\\":582,"Ġ_{":583,"ĠG":584,":=\\":585,"}-\\":586,"pmatrix":587,"}^{(":588,"text":589,"vec":590,"}^\\":591,"}|":592,"'(":593,"Ġ)":594,"]\\":595,"Ġ\\;":596,"ther":597,"op":598,")\\\\":599,")}(":600,"^{-\\":601,"Ġ\\|":602,")\\,":603,"(-":604,"sin":605,"dx":606,"ĠK":607,"Ġ&\\":608,"us":609,"..":610,")|":611,"frak":612,"ga":613,"min":614,"}}(":615,")+\\":616,"gather":617,"Ġ\\{":618,"ĠU":619,")^{-":620,"ĠQ":621,"Ġ:=":622,"widehat":623,"cos":624,"cap":625,"for":626,"edge":627,"all":628,"wedge":629,"exp":630,"up":631,"ast":632,"mathfrak":633,"_{(":634,"ck":635,"Ġ+\\":636,"cc":637,"dt":638,"om":639,")^{\\":640,"ĠW":641,"}}{\\":642,"sup":643,"\\{\\":644,"ĠJ":645,",\\\\":646,"ert":647,"Vert":648,"iv":649,"ty":650,"sub":651,"bin":652,"binom":653,")}{\\":654,"_{-":655,")-\\":656,"Ġ}\\":657,"^+":658,"und":659,"Sigma":660,"Ġ<":661,"under":662,"}\\\\":663,"\\}":664,"}^{-":665,"cup":666,"Ġ|\\":667,",\\,":668,"bol":669,"}{(":670,"*}(":671,"ĠY":672,"ĠZ":673,"max":674,"id":675,"}]":676,"*}{\\":677,"|_{":678,"forall":679,"!\\":680,"ce":681,"tyle":682,"ln":683,"_+":684,"ymbo":685,"ymbol":686,"dsymbol":687,"boldsymbol":688,")_{":689,"is":690,"\\|_{":691,"qquad":692,"''":693,"equ":694,"Ġ\\\\\\":695,"mid":696,")_":697,"equiv":698,").":699,"Ġdx":700,"Ġ\\\\&":701,"sim":702,"))\\":703,"dfrac":704,"neq":705,";\\;\\":706,"Ġl":707,"Ġ3":708,"Ġ_":709,"lus":710,"Ġ4":711,"ĠO":712,")]":713,"}[":714,"11":715,"|^{":716,"/\\":717,"Pi":718,"-(":719,"dag":720,"oplus":721,"Th":722,"}.":723,"Theta":724,"Ġ^{":725,"bmatrix":726,",\\,\\":727,"sta":728,"bigl":729,"}_\\":730,"bigr":731,"\\}\\":732,"dis":733,"stack":734,"ys":735,"})=":736,"Ġ>":737,"pla":738,"displa":739,"Ġ(-":740,"textrm":741,"displays":742,"displaystyle":743,"'_":744,"det":745,"underline":746,"\\,\\":747,"tfrac":748,"}}.\\":749,"^-":750,"loor":751,"floor":752,"subset":753,"ger":754,"dagger":755,"re":756,"<\\":757,"bra":758,"*}&":759,"+(":760,"}).\\":761,"Ġ:":762,"\\}.\\":763,"10":764,"((":765,"Ġ$":766,"inf":767,")/":768,"{-":769,"'\\":770,"...":771,"star":772,"Ġ.":773,"):=\\":774,")(\\":775,")&=":776,"minus":777,")}}":778,")})":779,"_-":780,")}.\\":781,"dy":782,"',":783,"sf":784,"_*":785,":\\":786,")}_{":787,"setminus":788,"{{\\":789,"}}^{":790,"({\\":791,"Ġ~":792,"}},":793,")!":794,"sla":795,"}&":796,"{|":797,"]=":798,"}},\\":799,"brace":800,"Ġ^":801,"}{|":802,"(-\\":803,"Ġdt":804,")},":805,"].\\":806,"}\\,\\":807,"')":808,"substack":809,"})^{":810,"})=\\":811,"}}(\\":812,"}}}":813,"tor":814,"^{(\\":815,"per":816,"'}":817,"}}_{":818,"})^":819,"*}(\\":820,"nt":821,"box":822,"}\\|":823,"era":824,"):=":825,"}|\\":826,"erator":827,"=-\\":828,"ame":829,"textbf":830,"Ġ_{\\":831,"operator":832,"\\\\\\":833,"if":834,"sh":835,"name":836,"operatorname":837,"Bigr":838,";\\;":839,"}^*":840,"perp":841,")}_":842,"Ġ}{":843,"Ġo":844,"_{+":845,"Ġ[\\":846,"*}&\\":847,")},\\":848,"io":849,"}),\\":850,"~\\":851,"]}":852,"ip":853,"}}=":854,"Bigl":855,")}=":856,"dim":857,"vartheta":858,"}),":859,"Ġ\\\\&=":860,"iota":861,"_{[":862,"mp":863,"],":864,"~~~~":865,")&=\\":866,"\\},\\":867,"vee":868,",-":869,"{{":870,"hbar":871,"};":872,"\\;":873,"),\\\\":874,"_{-\\":875,"\\|^":876,")^\\":877,"16":878,"*}|":879,"^*(":880,"ik":881,")|^":882,"vdots":883,"=-":884,"],\\":885,"mathsf":886,"13":887,"}}=\\":888,"}(-":889,"Ġds":890,"22":891,"it":892,"=(":893,"\\|\\":894,"od":895,")}=\\":896,"not":897,"Ġ\\,\\":898,"hoo":899,"jk":900,"})(":901,")}(\\":902,"hbox":903,")=(":904,"}'":905,"}}_":906,"*}[":907,"Ġand":908,"^{+":909,"\\|_":910,"bigcup":911,"il":912,"21":913,"Bigg":914,"dz":915,")|\\":916,"hoose":917,"choose":918,"(|":919,"Ġ^{\\":920,"ss":921,"})}":922,"\\\\&":923,"rfloor":924,"ch":925,"cr":926,"lfloor":927,"^*\\":928,"on":929,"|_":930,"|}":931,"Ġfor":932,"00":933,"{(\\":934,"}/":935,"*}\\|":936,"*}{":937,")&":938,"}}}\\":939,"slant":940,"Ġ\\\\&\\":941,"Re":942,"},\\\\":943,"Ġ\\}":944,"+|":945,"and":946,"Ġ\\|\\":947,"^{*}":948,"}[\\":949,"spa":950,"Ġ&=\\":951,"23":952,"angle":953,"Ġ)\\":954,"}}{(":955,",\\\\\\":956,"}}^":957,"varrho":958,"xx":959,"))=":960,"_{|":961,"Ġ]":962,"ps":963,"24":964,"_{{\\":965,")\\\\&=":966,"|=":967,"rel":968,"ne":969,"bu":970,"}\\;":971,"'_{":972,")_{\\":973,"xy":974,")).\\":975,"triangle":976,"([":977,"\\}}":978,"...,":979,"top":980,"space":981,"Ġ}{\\":982,"biggr":983,"biggl":984,"!\\!\\":985,"}~":986,"no":987,"|_{\\":988,"colon":989,"sinh":990,"}&=":991,"stackrel":992,"\\},":993,"dr":994,"}}^{\\":995,"Ġdy":996,"\\,.\\":997,"Ġ12":998,"bul":999,"maps":1000,"mapsto":1001,"!}":1002,"Ġ/":1003,"cosh":1004,"}:=\\":1005,"tstyle":1006,"kl":1007,"less":1008,"})+":1009,"({":1010,"]=\\":1011,")=-\\":1012,"14":1013,"tan":1014,"||":1015,"}}+":1016,"lesssim":1017,"}}+\\":1018,"pt":1019,")}{(":1020,"underset":1021,"deg":1022,"tt":1023,"long":1024,"):":1025,"Ġif":1026,">\\":1027,"Ġ\\{\\":1028,"mn":1029,"'(\\":1030,"}=-\\":1031,"}|^":1032,"=&":1033,")\\\\&":1034,"subseteq":1035,"\\!":1036,"}^{(\\":1037,"}}\\,":1038,"ii":1039,"}})":1040,"leqslant":1041,"Xi":1042,"ba":1043,"|}\\":1044,"}&\\":1045,"})}\\":1046,"}({\\":1047,"{(-":1048,"let":1049,"})_{":1050,"du":1051,"]_":1052,"^{[":1053,")\\,\\":1054,"}:":1055,"bullet":1056,"\\,,\\":1057,"prox":1058,"Ġin":1059,"Ġ6":1060,"slash":1061,"}=-":1062,"bigoplus":1063,"))^":1064,"approx":1065,"st":1066,")=-":1067,"che":1068,",(":1069,"check":1070,"\\\\&=":1071,"]^":1072,"'}\\":1073,"/(":1074,"\\\\&\\":1075,"overset":1076,"arp":1077,"|^{\\":1078,"Ġ}(":1079,"})-":1080,"}}-":1081,"^*_":1082,"Ġ\\:":1083,"''(":1084,"Ġ;":1085,"limsup":1086,")}+":1087,"^*}":1088,")^*":1089,")}}\\":1090,"32":1091,"]_{":1092,"{|\\":1093,"AB":1094,",...,":1095,")^{-\\":1096,"Im":1097,"\\|_{\\":1098,"})^{-":1099,"ddots":1100,"})\\\\":1101,")}^":1102,"_{\\{":1103,"})}{":1104,"ic":1105,")),\\":1106,"Ġ5":1107,"~~~":1108,"-|":1109,")\\;":1110,"*}-\\":1111,"crip":1112,")),":1113,"longrightarrow":1114,"ia":1115,"Ġ&&":1116,"](":1117,"}}}{":1118,"]}\\":1119,"en":1120,"dv":1121,"ccc":1122,"back":1123,"*}-":1124,"20":1125,"backslash":1126,")+(":1127,"div":1128,"cm":1129,")>":1130,"!}\\":1131,"Tr":1132,"Ġ8":1133,"mpty":1134,"}^{+":1135,"}=(":1136,"')\\":1137,"[(":1138,"empty":1139,"emptyset":1140,"ker":1141,"))=\\":1142,"*}|\\":1143,"Ġ\\|_{":1144,"sharp":1145,"}\\|_{":1146,"arrow":1147,"}:=":1148,"}&=\\":1149,"mod":1150,"|\\,":1151,"ol":1152,"rvert":1153,"mm":1154,",&":1155,"lvert":1156,"^{-(":1157,"Ġ*":1158,"15":1159,"Ġall":1160,"underbrace":1161,")\\\\&\\":1162,"cd":1163,")\\\\&=\\":1164,"_{(\\":1165,"((\\":1166,")}-":1167,"Ġ{{":1168,"lbrace":1169,";\\;\\;":1170,"Ġdz":1171,"'-":1172,")}+\\":1173,"sm":1174,"textstyle":1175,"hspace":1176,"}\\\\\\":1177,")}}{":1178,"ix":1179,"pq":1180,"^{*":1181,"Ġ\\,\\,":1182,"'}(":1183,"ac":1184,"varpi":1185,"=&\\":1186,"})^{\\":1187,")\\|_{":1188,"})+\\":1189,",\\\\&":1190,")_\\":1191,"){\\":1192,"ddot":1193,"}_{(":1194,"Ġ({\\":1195,")}\\,":1196,"Ġ=&":1197,"ĠTr":1198,"]^{":1199,"]+":1200,"Ġ\\,.\\":1201,"Ġ&:=":1202,"|^{-":1203,")\\|":1204,"'+":1205,"}^+":1206,"Ġ{{\\":1207,"}\\\\&":1208,",{\\":1209,"textup":1210,"sk":1211,"Ġ\\!":1212,"',\\":1213,"}\\,.\\":1214,")}_{\\":1215,"bold":1216,"}+(":1217,"Ġ\\;\\;":1218,"}}_{\\":1219,",\\,\\,\\,\\":1220,")\\,.\\":1221,")~":1222,"]{":1223,"\\&\\":1224,"Ġ\\}.\\":1225,"Ġ}}":1226,"Ġ_\\":1227,"}{(\\":1228,"Pr":1229,"=\\,":1230,"rmal":1231,")}^{":1232,"Ġ:=\\":1233,"Ġdr":1234,"Ġ$\\":1235,"ijk":1236,"&&":1237,"'}{":1238,"normal":1239,")^{(":1240,")&\\":1241,".}\\":1242,"simeq":1243,"rbrace":1244,"}}-\\":1245,",\\;":1246,"}^{*}":1247,"bigcap":1248,"ref":1249,"};\\":1250,"*}\\{":1251,"Ġ-(":1252,"Upsilon":1253,"skip":1254,"}>":1255,"cccc":1256,"small":1257,"})}{\\":1258,"pmod":1259,"'=":1260,"+(\\":1261,"+|\\":1262,"textnormal":1263,"ec":1264,"|}{":1265,"}))":1266,"ut":1267,"_{|\\":1268,"^*,":1269,"^*_{":1270,"}})\\":1271,"_+(":1272,"*\\":1273,"ff":1274,"upsilon":1275,"\\\\&=\\":1276,"^+(":1277,"\\&":1278,"ji":1279,"wn":1280,"25":1281,"))}":1282,"34":1283,";\\;\\;\\;\\":1284,"\\!\\":1285,",[":1286,");":1287,"})-\\":1288,"ing":1289,"}\\|\\":1290,"_{{":1291,"own":1292,"01":1293,"}<":1294,"kj":1295,"sts":1296,"})\\,":1297,")|^{":1298,"}).":1299,"}\\\\&\\":1300,"brack":1301,"}]\\":1302,"liminf":1303,"),(":1304,"{-\\":1305,")[":1306,")\\\\\\":1307,"Ġ~~":1308,"down":1309,"}_{-":1310,"with":1311,"}}.":1312,"xists":1313,"scrip":1314,")\\,,\\":1315,"}\\\\&=":1316,"]}(":1317,"}\\{":1318,"Ġdu":1319,"-(\\":1320,"^*)":1321,"Ġ^{-":1322,"Righ":1323,"}^{+\\":1324,"}{|\\":1325,"Rightarrow":1326,"Ġ(-\\":1327,"II":1328,"bc":1329,"(|\\":1330,"{[":1331,")-(":1332,"}\\,,\\":1333,"|.\\":1334,"cl":1335,"^*(\\":1336,"nto":1337,",~":1338,"=\\{":1339,"=(\\":1340,"])":1341,"phanto":1342,"\\}.":1343,"phantom":1344,"*}[\\":1345,"&-":1346,"rce":1347,"Ġis":1348,"))^{":1349,"Ġ((":1350,"cong":1351,")}-\\":1352,"}$":1353,"\\,,":1354,"),\\\\\\":1355,"|-":1356,")=(\\":1357,"rceil":1358,"exists":1359,"rr":1360,"18":1361,"}-(":1362,"Ġ=-":1363,"ceil":1364,"downarrow":1365,"lceil":1366,"notin":1367,"lll":1368,"}|^{":1369,"))-":1370,"oint":1371,"}}}{\\":1372,"Ġ\\;\\":1373,")<":1374,"))(":1375,"_-(":1376,"atop":1377,"-{":1378,"|(":1379,"^+_":1380,"}'(":1381,"imath":1382,"Ġ=-\\":1383,"nk":1384,",\\,\\,":1385,")!}":1386,"bot":1387,"}}|":1388,"=\\;":1389,"uv":1390,"Ġ\\,,\\":1391,"'^":1392,"leftrightarrow":1393,"|)":1394,"].":1395,"sp":1396,"{$":1397,")})\\":1398,")]\\":1399,"iint":1400,"33":1401,")}.":1402,"em":1403,"rs":1404,"Ġ\\}\\":1405,"}_+":1406,"Ġon":1407,"Ġ}^{":1408,"Ġth":1409,"|,":1410,"},\\\\\\":1411,")}\\\\":1412,"^-(":1413,"=}":1414,"*}\\|\\":1415,"sqcup":1416,"~~~~~~~~":1417,"}((":1418,"Ġ\\\\&=\\":1419,"Ġ+(":1420,"})(\\":1421,"Ġtr":1422,"Ġ10":1423,"|+":1424,"rl":1425,"+{\\":1426,"Ġdv":1427,"wise":1428,"}\\\\&=\\":1429,"]-":1430,"Ġ{(":1431,"^+}":1432,"{}":1433,"tanh":1434,"Ġ)^{":1435,"arg":1436,"bre":1437,"therwise":1438,"rcl":1439,"iz":1440,"-{\\":1441,"\\}}\\":1442,"={":1443,"})_":1444,"ĠdW":1445,"+{":1446,"(\\{":1447,"Lo":1448,"+}":1449,"={\\":1450,"ax":1451,"dW":1452,"mathop":1453,"\\}=":1454,"}=\\{":1455,"}{{\\":1456,"=~":1457,"Ġ^\\":1458,"Ġ)=":1459,"Ġ=(":1460,"))+":1461,"!\\!":1462,"~~\\":1463,"Ġ~\\":1464,"Ġ}}\\":1465,"nm":1466,",-\\":1467,"31":1468,"Ġ||":1469,"Ġ)^":1470,"abc":1471,"\\|_\\":1472,"lVert":1473,"Ġ},":1474,")}|":1475,")=&":1476,"Ġ).\\":1477,"...\\":1478,"Ġ}_{":1479,"}^{-\\":1480,"}}\\\\":1481,"))}{":1482,"[-":1483,"geqslant":1484,"}]=":1485,"}^{[":1486,"ere":1487,"iag":1488,"Ġ}=\\":1489,")}{|":1490,"di":1491,"Long":1492,"}={\\":1493,"')^":1494,"Ġ7":1495,"}}^{(":1496,"'_{\\":1497,"^+\\":1498,"}^-":1499,"pmb":1500,"iy":1501,"hskip":1502,"17":1503,"gathered":1504,"Ġ\\,,":1505,"Ġ\\#":1506,"Le":1507,"}(-\\":1508,"here":1509,"nx":1510,"\\}_{":1511,"rVert":1512,"parrow":1513,"dw":1514,"}_{+":1515,"Ġ}=":1516,")={\\":1517,"|=\\":1518,"27":1519,"}\\!":1520,".}":1521,"XY":1522,"|^\\":1523,"\\,\\,":1524,")}}{\\":1525,"_+\\":1526,"cot":1527,"|<":1528,"}))\\":1529,"nolimits":1530,"_{,":1531,"Ġ9":1532,"\\{(":1533,"}<\\":1534,"Ġ},\\":1535,"48":1536,"]_{\\":1537,"~.\\":1538,"Ġ&=&":1539,")|_{":1540,"^{'":1541,"})_{\\":1542,",\\\\&\\":1543,"df":1544,")\\|^":1545,"Ġ&+":1546,"123":1547,"Ġ16":1548,"Ġ,\\\\":1549,"Ġ)}":1550,"ond":1551,"uparrow":1552,"$,":1553,"36":1554,"prec":1555,"breve":1556,"Left":1557,"Ġ<\\":1558,"dX":1559,"gg":1560,"Ġof":1561,"_*(":1562,"}([":1563,"eqq":1564,"19":1565,"Ġ),":1566,"*{":1567,"}/\\":1568,"})|":1569,"are":1570,"lat":1571,"eqref":1572,"56":1573,"]^{\\":1574,"gh":1575,"alle":1576,"IJ":1577,"(\\|":1578,"}|_{":1579,"smallmatrix":1580,"_-\\":1581,"diam":1582,"paralle":1583,"Ġ|^":1584,"parallel":1585,"}={":1586,"Leftrightarrow":1587,")^{|":1588,"}{{":1589,"wp":1590,"coloneqq":1591,"},{\\":1592,";\\\\":1593,"ir":1594,")/\\":1595,"))+\\":1596,"ki":1597,"{}_":1598,"^-_":1599,"Ġ(|":1600,"MN":1601,"inter":1602,"}=(\\":1603,"Ġ}^{\\":1604,"Ġ\\},":1605,"))\\,":1606,"arc":1607,"ie":1608,"dg":1609,"boldmath":1610,"Ġ}.\\":1611,"Ġ...":1612,"\\})":1613,"odot":1614,"Ġ-{":1615,"=|":1616,"Ġ),\\":1617,"^{(-":1618,"\\;\\":1619,"]+\\":1620,"flat":1621,"supset":1622,"jl":1623,"^{{\\":1624,")!}\\":1625,"bb":1626,"dd":1627,"ni":1628,"ze":1629,"Ġ\\\\-":1630,"'=\\":1631,"tu":1632,"[-\\":1633,"64":1634,"Ric":1635,"ox":1636,"))}\\":1637,"){":1638,"gcd":1639,"Ġ)=\\":1640,":\\,":1641,"},\\,":1642,");\\":1643,"}\\|^":1644,"-|\\":1645,"30":1646,"}~\\":1647,"\\|^{":1648,"an":1649,"np":1650,"-\\!":1651,")=&\\":1652,"dotsc":1653,"\\,(":1654,"]\\\\":1655,"}\\}":1656,"mathtt":1657,"kx":1658,"^-_{":1659,"bmod":1660,"pl":1661,"{\\|":1662,"dV":1663,"eff":1664,"overrightarrow":1665,"|,\\":1666,"Box":1667,"}_{{\\":1668,"squ":1669,"_{+}":1670,"!(":1671,"lbrack":1672,"xp":1673,"Ġ\\{(":1674,"otherwise":1675,"_{*}":1676,"dp":1677,"tion":1678,"))^{-":1679,"Ġ\\;=\\;":1680,",\\,\\,\\,":1681,"!}{":1682,"diamond":1683,"}}[":1684,"})}.\\":1685,"Ġ\\;.\\":1686,")\\}":1687,"xt":1688,"}}\\,\\":1689,"~,\\":1690,"Ġwith":1691,"))-\\":1692,"}+{\\":1693,"kn":1694,"||\\":1695,"&=(":1696,"Ġ}(\\":1697,")))":1698,"][":1699,"_+^":1700,"\\:":1701,"}\\}\\":1702,"varsigma":1703,"Ġ\\|_":1704,"]\\,":1705,"{}^":1706,"28":1707,")}^{\\":1708,"]^{-":1709,"^-\\":1710,"35":1711,"ct":1712,"Ġor":1713,"Ġ[(":1714,"^{{":1715,",~~":1716,"}''":1717,"]}{":1718,"}:\\":1719,"[{\\":1720,"}^*\\":1721,"square":1722,"Ġ\\},\\":1723,"Ġ&(":1724,"jj":1725,"|+|":1726,"^{*}\\":1727,"xrightarrow":1728,")={":1729,"\\\\-":1730,"Ġ\\,=\\,":1731,"iu":1732,"|>":1733,",+":1734,"Ġ;\\":1735,"mathr":1736,")<\\":1737,"kern":1738,"dq":1739,"Ġ\\\\&+":1740,"||_{":1741,")).":1742,"](\\":1743,")\\|_":1744,")=\\{":1745,"'}}":1746,"Id":1747,"hdots":1748,"26":1749,"\\}=\\":1750,"|{\\":1751,"Ġ\\;\\;\\":1752,"yy":1753,"Ġ^{(":1754,"+\\|":1755,"^+_{":1756,"tx":1757,"}}^{-":1758,")\\}.\\":1759,"_{-}":1760,"|\\,\\":1761,"dk":1762,"ih":1763,"_{\\{\\":1764,"))\\\\":1765,"mathring":1766,"40":1767,"=[":1768,"Du":1769,"ven":1770,"Ġ{{{\\":1771,"Biggr":1772,"_*\\":1773,":=\\{":1774,"boxtimes":1775,",{":1776,"Biggl":1777,"{}_{":1778,"gn":1779,"tit":1780,"size":1781,"iff":1782,"yz":1783,"),\\,":1784,"))}{\\":1785,"Ġ[-":1786,"'|":1787,"Ġ\\;,\\":1788,"}\\,\\,":1789,"'}^":1790,"fg":1791,"textit":1792,"xz":1793,"ĠRe":1794,"}\\,,":1795,"aq":1796,"])\\":1797,"cu":1798,"jmath":1799,"),\\\\&":1800,"sc":1801,"Ax":1802,"Ġ\\|^":1803,")=(-":1804,"triangleq":1805,"|}{\\":1806,"},&":1807,"texts":1808,"\\;.\\":1809,"prop":1810,")$":1811,"|^{-\\":1812,"^{+\\":1813,"}_{[":1814,"([\\":1815,")'":1816,"ym":1817,"{}{":1818,"}(|":1819,"})]":1820,"}\\|_":1821,"}}}.\\":1822,"varkappa":1823,"dB":1824,"Ġ\\,\\,\\,":1825,")}_\\":1826,"}\\;\\":1827,"Ġcon":1828,"lef":1829,",\\{":1830,"Ġ=:":1831,"Ġ-{\\":1832,"),&":1833,"^+,":1834,"}\\}.\\":1835,"Ġ\\;\\;\\;":1836,",+\\":1837,"44":1838,"}}|\\":1839,"}^*(":1840,"hd":1841,"Ġ&-":1842,"\\,|\\,":1843,"Ġ'":1844,"lk":1845,"[(\\":1846,"diag":1847,"=\\,\\":1848,"}-{\\":1849,",(\\":1850,"vol":1851,"Ġ\\\\(":1852,"dS":1853,"96":1854,"})&=":1855,"con":1856,"''_":1857,"+(-":1858,"Ġdiv":1859,"'.\\":1860,"}+{":1861,"|_\\":1862,"^{*}(":1863,"})}(":1864,"qx":1865,"^{|":1866,"}\\!\\":1867,"}]_{":1868,")]=":1869,"leftarrow":1870,"\\,{\\":1871,"scripts":1872,"Bbb":1873,"})=(":1874,"criptstyle":1875,"scriptscriptstyle":1876,"^*)\\":1877,"}}{|":1878,"ijkl":1879,"propto":1880,"^+}\\":1881,"}}}(":1882,"$}":1883,"}}^\\":1884,"iT":1885,"}\\{\\":1886,"^*-":1887,"*}\\{\\":1888,"}}}}":1889,")\\,,":1890,"where":1891,"Ġ]\\":1892,"Ġthe":1893,"45":1894,"+\\!":1895,"):\\":1896,"}\\,(":1897,"!\\!\\!\\!\\":1898,"^{\\,":1899,"Ġ\\\\=":1900,"'}(\\":1901,"&(":1902,"')=":1903,",...":1904,"Df":1905,"))_{":1906,"'})":1907,"ny":1908,"Ġdet":1909,"dm":1910,"Ġ+{\\":1911,"ib":1912,"nn":1913,"Ġ:\\":1914,"thin":1915,"')}":1916,"thinspace":1917,")[\\":1918,",&\\":1919,"]{\\":1920,"]-\\":1921,"Ġab":1922,"Ġ{}":1923,"'_\\":1924,"+}\\":1925,"hline":1926,"Ġ}^":1927,"}+(\\":1928,"xu":1929,"|+\\":1930,")_+":1931,"|)\\":1932,"<-":1933,"AA":1934,"iq":1935,"||^":1936,"\\,.":1937,"ies":1938,"_{[\\":1939,"#\\":1940,"bd":1941,"''\\":1942,"kr":1943,"nc":1944,"}{\\|":1945,"Ġ~=~":1946,"\\},\\\\":1947,"Ġ={\\":1948,")\\}\\":1949,"})},\\":1950,"ĠIm":1951,":\\:\\":1952,")!}{":1953,"},\\\\&":1954,")|=":1955,"').\\":1956,";.\\":1957,"SU":1958,"}~~":1959,")!(":1960,",}":1961,"|\\\\":1962,")+(\\":1963,"}].\\":1964,"tin":1965,"}}{(\\":1966,")].\\":1967,"]}{\\":1968,")&=(":1969,"\\}^{":1970,"lm":1971,"nq":1972,"*}=":1973,"=}\\":1974,"Ġ~~~~":1975,"Ġ~~~":1976,"Ġ\\\\=&":1977,"Ġexp":1978,"100":1979,"_+}":1980,"^*}\\":1981,"na":1982,"60":1983,"out":1984,"^{-(\\":1985,"$\\":1986,"&-\\":1987,"')=\\":1988,"}}).\\":1989,"}\\;\\;":1990,"texttt":1991,"te":1992,"Ġ}+\\":1993,"au":1994,"}*":1995,",\\;\\;":1996,"}}\\|":1997,"}{}^{":1998,"Ġ=\\,":1999,"Ġid":2000,")]^":2001,"}{}_{":2002,"Longleftrightarrow":2003,"^{*}_{":2004,"-}":2005,"TM":2006,"}'\\":2007,"dA":2008,"he":2009,"Longrightarrow":2010,"];":2011,"kk":2012,"|}{|":2013,"Ġ}+":2014,"})^\\":2015,"}}},\\":2016,"}-{":2017,"mk":2018,"43":2019,"Ġ({":2020,"px":2021,"def":2022,"'+\\":2023,")}{(\\":2024,"tiny":2025,"Tx":2026,")!}{(":2027,"'}{\\":2028,"Ġco":2029,",\\,\\,\\":2030,"]=[":2031,"_{<":2032,"},...,":2033,"impl":2034,"))|":2035,"^*_\\":2036,"Ġ||\\":2037,",}\\":2038,"ak":2039,"uu":2040,"dxdy":2041,"^{+}":2042,"}}(-":2043,"\\}\\\\":2044,"low":2045,"Ġ14":2046,"'-\\":2047,"intertext":2048,")&:=\\":2049,"Ġ\\>":2050,".\\\\\\":2051,"))(\\":2052,"],\\\\":2053,"}}{{\\":2054,"implies":2055,"km":2056,"Ġ=&\\":2057,"Ġeven":2058,"arctan":2059,"$}\\":2060,"50":2061,"Ġxy":2062,")}^{-":2063,"et":2064,")\\|_{\\":2065,"_{-}(":2066,"scriptstyle":2067,"Ġ}}{":2068,"}]=\\":2069,"\\!-\\!":2070,"enspace":2071,"37":2072,"\\}^":2073,"mathit":2074,"xq":2075,"kp":2076,"Ġ})":2077,"_{_{":2078,"Ġeff":2079,"Ġ|_{":2080,"Ġodd":2081,"^{*,":2082,"CD":2083,")\\|\\":2084,"},\\;":2085,")^*\\":2086,"^*+":2087,")/(":2088,")}[":2089,"zz":2090,"\\;,\\":2091,"99":2092,",|":2093,"Ġ}\\,":2094,"Ġ+{":2095,"}/{":2096,"kt":2097,"*}=\\":2098,"^*,\\":2099,"{$\\":2100,"Ġ)}\\":2101,"SO":2102,"}\\|_{\\":2103,"!}.\\":2104,":=(":2105,")}}.\\":2106,"jx":2107,"ka":2108,"^*=":2109,"\\|(":2110,"Au":2111,"rank":2112,"bigwedge":2113,"iA":2114,"Ġ)^{-":2115,"zq":2116,"Ġ-(\\":2117,"ĠdV":2118,"\\{-\\":2119,"ly":2120,"rad":2121,"xxx":2122,"'},":2123,"ms":2124,")})=":2125,")(-":2126,")}}(":2127,"_+,":2128,"ur":2129,")}|\\":2130,"}^{{\\":2131,"+[":2132,"ke":2133,"=\\|":2134,"Ġdw":2135,"Ti":2136,"cfrac":2137,"*}<":2138,"}((\\":2139,"}=&":2140,"}],":2141,"~,":2142,"}||":2143,"}})=":2144,"})).\\":2145,"!\\!\\!":2146,"BC":2147,"aa":2148,")\\;.\\":2149,"$}.\\":2150,")}).\\":2151,"}})^{":2152,"^{+}(":2153,"Ġthat":2154,"_*}":2155,"},~":2156,"llll":2157,"coth":2158,"}{}^":2159,"}):=\\":2160,"Ġ32":2161,"'),":2162,"]&":2163,"Ġ}_":2164,"Ġ}-":2165,"Ġ={":2166,"ĠdS":2167,"by":2168,"_{+}(":2169,"Ad":2170,"+\\,":2171,"nf":2172,"Ġ([":2173,"})&=\\":2174,"Ġ,\\\\\\":2175,"Ġ)(":2176,"^*_{\\":2177,"'|^":2178,"succ":2179,"bigsqcup":2180,"ome":2181,"Tilde":2182,"NR":2183,"tf":2184,")],\\":2185,"\\,=\\,":2186,"&=-\\":2187,"''_{":2188,"Ġas":2189,"^{(+":2190,"Ġ\\|_{\\":2191,"_{}":2192,")&:=":2193,"]},":2194,"))^{\\":2195,"''(\\":2196,"000":2197,"emph":2198,";\\,":2199,"\\}}(":2200,"dP":2201,"nb":2202,"57":2203,"AX":2204,"sgn":2205,"}_-":2206,"Ġ&&\\":2207,"')^{-":2208,"]}_{":2209,"dcases":2210,"dh":2211,"{\\{":2212,"_{_":2213,"})|\\":2214,"Ġ\\,.":2215,"tA":2216,"script":2217,")!\\":2218,"ae":2219,"ess":2220,"}_{\\{":2221,"Ġ=(\\":2222,"}),\\\\":2223,"})}{(":2224,"))&=":2225,"}[(":2226,")\\;,\\":2227,"bx":2228,"Ġ\\!\\":2229,"Ġ((\\":2230,"ute":2231,"))\\\\&=":2232,"02":2233,"42":2234,"!}{(":2235,"po":2236,"}'_":2237,"'))":2238,"jlim":2239,")|.\\":2240,"_*^":2241,"\\{-":2242,"arpo":2243,"]+[":2244,"[{":2245,"jn":2246,"tz":2247,"^{|\\":2248,"tabul":2249,"}{=}":2250,"^{+}_{":2251,"tabular":2252,"}_*":2253,"&=&":2254,"*}(-":2255,"}\\:":2256,")\\\\=&":2257,"acute":2258,"CS":2259,"Ġ}{(":2260,"Ġwhere":2261,"}|_{\\":2262,"})\\\\&":2263,"'),\\":2264,")\\!":2265,"^+(\\":2266,"'},\\":2267,",~\\":2268,"]}.\\":2269,"Ġdf":2270,")|}{":2271,"])=":2272,"dash":2273,")|}":2274,"res":2275,"ĠdB":2276,"{.":2277,"Ġ\\,\\,\\":2278,"}({":2279,"{{{":2280,"}\\;.\\":2281,"}^{*}\\":2282,"loc":2283,"},{":2284,"Ġad":2285,"Ġ&=(":2286,"ccccc":2287,"]=-":2288,"pp":2289,"}}{{":2290,"&:=":2291,"&:=\\":2292,",\\;\\":2293,"very":2294,"'}^{":2295,"]}^{":2296,")})^":2297,"vv":2298,"}+|":2299,")))\\":2300,"}^{+}\\":2301,"80":2302,"ru":2303,"}(\\{":2304,")-(\\":2305,";\\;\\;\\":2306,"rhd":2307,"\\\\&+\\":2308,"triangleright":2309,")\\\\&+\\":2310,"]_\\":2311,"cz":2312,"Ġsu":2313,"),\\;":2314,"''}":2315,"kf":2316,"nmid":2317,"}],\\":2318,"$.}\\":2319,"}){\\":2320,")}\\,\\":2321,"Ġsome":2322,"\\;\\;":2323,"})+(":2324,"supp":2325,"_-^":2326,"ikx":2327,"\\}}|":2328,"bigotimes":2329,"|\\\\&\\":2330,"Ġ)_{":2331,"67":2332,"ns":2333,"tv":2334,"|}.\\":2335,"|<\\":2336,"}}_\\":2337,"\\\\=&":2338,"}=(-":2339,"'}_{":2340,"]).\\":2341,"}...":2342,"}}},":2343,")}},\\":2344,"41":2345,"\\})\\":2346,"||_":2347,"^+)":2348,"_+(\\":2349,"_*(\\":2350,"}^{+}(":2351,"rtimes":2352,"}|=":2353,"CP":2354,"Ġ(|\\":2355,";\\;\\;\\;":2356,"_{+}\\":2357,"})\\\\&=":2358,"ju":2359,"arge":2360,"jm":2361,"}}&":2362,"\\\\&+":2363,"}=&\\":2364,"Ġ|{\\":2365,"textsf":2366,"Ġ&\\\\":2367,"bigvee":2368,"Ġevery":2369,"^*=\\":2370,"29":2371,"}](":2372,"Ġ13":2373,"scriptsize":2374,"=(-":2375,"|(\\":2376,"^{-}(":2377,"yx":2378,"Ġ\\\\-\\":2379,"land":2380,"}_{(\\":2381,"Ġ}.":2382,"}\\,{\\":2383,"Ġotherwise":2384,"el":2385,"NC":2386,"ai":2387,"},-":2388,"Ġ\\;,":2389,"}^{-}(":2390,"}~.\\":2391,"]},\\":2392,")}(-":2393,"Ġ\\|(":2394,"-[":2395,"dF":2396,"ev":2397,"}\\},\\":2398,"ĠdX":2399,"}-(\\":2400,"Var":2401,"Ġ\\}.":2402,"ĠRic":2403,"Sp":2404,"nz":2405,"Ġ&-\\":2406,"}|}\\":2407,";,\\":2408,"}'(\\":2409,")~.\\":2410,"~~~~~~~~~~~~~~~~":2411,"Ġ}-\\":2412,"ef":2413,"^{-}":2414,"..,":2415,":\\:":2416,"}\\;,\\":2417,"]]":2418,"me":2419,"qt":2420,"vmatrix":2421,"})}=":2422,")}&=\\":2423,"dxdt":2424,"],[":2425,"75":2426,"az":2427,"})},":2428,"\\|=":2429,"Ġ)+":2430,"Ġch":2431,"lt":2432,"ue":2433,"}^{}":2434,")=[":2435,"}|}":2436,"longmapsto":2437,"49":2438,"=\\{\\":2439,"Ġmod":2440,"BA":2441,"]&=":2442,"^*}(":2443,"ca":2444,"nj":2445,"rk":2446,"}{[":2447,"Ġdm":2448,"Ġ).":2449,"\\},\\{":2450,"+\\|\\":2451,"Ġdiag":2452,"'}=":2453,"|-\\":2454,"}\\},":2455,"Ġ|(":2456,"*}&(":2457,"'}.\\":2458,",|\\":2459,"TX":2460,"dT":2461,"sign":2462,"Ġ24":2463,")|_":2464,"_{-}\\":2465,"\\!\\!":2466,"})^*":2467,"},(":2468,")*":2469,"]\\\\&=":2470,"hphantom":2471,"Ġ=\\{":2472,"\\\\(":2473,")|_{\\":2474,")}),\\":2475,"nh":2476,"):=(":2477,"Ġconst":2478,"88":2479,"bq":2480,"Ġto":2481,"UV":2482,"cx":2483,"}{-":2484,"(\\|\\":2485,"Ġdp":2486,"Ġ)^{\\":2487,"iH":2488,"js":2489,"lr":2490,"Ġdg":2491,"itH":2492,"preceq":2493,"Ġ11":2494,"Ġ}_{\\":2495,"NS":2496,"}>\\":2497,")]=\\":2498,"_{+,":2499,"dY":2500,"asy":2501,"curl":2502,")}\\\\&\\":2503,"/(\\":2504,"dle":2505,"}*\\":2506,".\\\\":2507,"dist":2508,",\\,\\,\\,\\,\\,\\,\\,\\":2509,"55":2510,"^{-|":2511,"})\\,\\":2512,")_{(":2513,"\\}+\\":2514,"xv":2515,"Ġ!":2516,"_{(-":2517,"}}=-\\":2518,"ĠdA":2519,"_-,":2520,"ST":2521,"]})":2522,"{,":2523,"}}:=\\":2524,"})}=\\":2525,"bigtriangle":2526,"Ġany":2527,"{-}":2528,"const":2529,"ku":2530,"|~":2531,"thing":2532,"}}),\\":2533,"^{-{":2534,")>\\":2535,"vdash":2536,"}))=":2537,"ext":2538,")\\\\=&\\":2539,"middle":2540,"^-}":2541,"AC":2542,"\\}\\,":2543,"]^\\":2544,"cb":2545,"qr":2546,")\\},\\":2547,"dotsb":2548,"_{\\|":2549,"Ġdk":2550,")=|":2551,"\\{|":2552,"Ġ~.\\":2553,"+~":2554,"-(-":2555,"plus":2556,"tq":2557,"~}":2558,"Ġ&{\\":2559,")}:=\\":2560,")^+":2561,"})=-\\":2562,"span":2563,"Res":2564,"^{\\{":2565,"varno":2566,")+{\\":2567,"varnothing":2568,"\\}_":2569,"}\\,\\,\\":2570,"Ġdim":2571,")|=\\":2572,",\\\\(":2573,"'^{":2574,"*}_{":2575,"})/":2576,"^{\\#":2577,"Ġdis":2578,"'',":2579,">=\\":2580,"-\\|":2581,"}^+\\":2582,"~~~\\":2583,"av":2584,"mo":2585,"rx":2586,"xf":2587,"Ġ}^{(":2588,"Ġ\\!\\!":2589,"_{>":2590,"(\\{\\":2591,"}}[\\":2592,")^{-(":2593,"),\\\\&\\":2594,"90":2595,"Ġ{-":2596,"Ġ_{-":2597,"|=|":2598,"DF":2599,"]}(\\":2600,"Ġ})\\":2601,"*}||":2602,"dR":2603,"dn":2604,"ja":2605,"med":2606,"mkern":2607,"ner":2608,"|}(":2609,"Ġ&<":2610,"-\\,":2611,"Ġdq":2612,"dotsm":2613,"=~\\":2614,"mx":2615,"})&":2616,"^*.\\":2617,"72":2618,"]}=":2619,"}})=\\":2620,")}&":2621,"\\,|\\,\\":2622,"&=-":2623,"_{[-":2624,"sr":2625,"Ġ&+\\":2626,"}):=":2627,"^-,":2628,"boxplus":2629,"gx":2630,"pk":2631,"|-|":2632,"Ġ)}{":2633,"gen":2634,"Tf":2635,"YM":2636,"fo":2637,"sion":2638,"intercal":2639,"')^{":2640,"ks":2641,"lcl":2642,"*}{{\\":2643,"subar":2644,"atur":2645,"}]}":2646,"subarray":2647,"dE":2648,"db":2649,"gf":2650,"sx":2651,"}^{|":2652,"Ġ+(\\":2653,"}}\\\\&\\":2654,"),~":2655,"searrow":2656,"kd":2657,"|)^{":2658,"\\,{":2659,"ĠSO":2660,")\\\\&+":2661,"atural":2662,"';":2663,"circle":2664,"Ġ>\\":2665,")|\\,":2666,"pn":2667,"tbinom":2668,"}^{{":2669,"}^+(":2670,")-{\\":2671,")\\,.":2672,"*}(-\\":2673,"Vol":2674,"{\\|\\":2675,"}})^":2676,"^{++":2677,"tw":2678,")}&=":2679,"}}\\;":2680,"'')":2681,"})=-":2682,"^-(\\":2683,"}~,\\":2684,"Ġsuch":2685,"&\\\\":2686,"'}=\\":2687,"}^-(":2688,"overbrace":2689,")^{|\\":2690,"^-)":2691,"))^\\":2692,",~~~":2693,"jp":2694,"{}\\":2695,"}}]":2696,"doteq":2697,"ĠAx":2698,")&=-\\":2699,"supseteq":2700,"47":2701,"KL":2702,"ominus":2703,"}}}}\\":2704,")}&\\":2705,"))_":2706,"Ġ{}_":2707,")}{|\\":2708,":\\;":2709,"Ġ~~\\":2710,"li":2711,")}]":2712,"''+":2713,"CC":2714,"')(":2715,"52":2716,"Ġ...,":2717,"}}}=\\":2718,"}})(":2719,")],":2720,"})\\\\&\\":2721,"}^{+}":2722,"\\}|":2723,"natural":2724,"qz":2725,"Ġ/\\":2726,"tharpo":2727,")\\;\\":2728,"}}),":2729,"}_{-\\":2730,"Ġ[-\\":2731,"\\!+\\!":2732,"~~~.\\":2733,"Ker":2734,"TA":2735,"cy":2736,"hen":2737,"vu":2738,"|/":2739,"}):":2740,"^\\#":2741,"\\,(\\":2742,")|}{|":2743,"Ġ~,\\":2744,",...,\\":2745,"!}{\\":2746,"mb":2747,"qp":2748,"{[\\":2749,"Ġ))":2750,"Ġ18":2751,"ĠVol":2752,"...,\\":2753,"'/":2754,"ay":2755,"}}|^":2756,"Ġ15":2757,"Ġ\\,{\\":2758,")})=\\":2759,"#\\{":2760,">=":2761,"\\!\\!\\":2762,"\\\\=&\\":2763,"^*)^":2764,"}+\\|":2765,"ree":2766,")}},":2767,"asymp":2768,"tg":2769,"}}/":2770,"},\\,\\":2771,"ĠId":2772,"hook":2773,")~\\":2774,"]:":2775,"wt":2776,"Ġmax":2777,"}=[":2778,"}}{=}":2779,"128":2780,"}]_":2781,"_+)":2782,"((-":2783,"54":2784,"lj":2785,"}}}{(":2786,"|\\;":2787,"orner":2788,"'}_":2789,"=|\\":2790,"ux":2791,")}}{(":2792,"\\\\-\\":2793,"Ġ20":2794,"))&=\\":2795,"_-(\\":2796,"^{+}\\":2797,"kz":2798,"nr":2799,"varGamma":2800,"\\|=\\":2801,")](":2802,"},\\\\&\\":2803,")}\\,.\\":2804,"Ġ\\}}":2805,"}\\|^{":2806,")},\\\\":2807,"}}\\\\&":2808,"^+,\\":2809,"_{+}^{":2810,"]&\\":2811,"cq":2812,"^{*}(\\":2813,"\\{(\\":2814,"ĠSU":2815,"hookrightarrow":2816,"38":2817,"Co":2818,"Lu":2819,"endaligned":2820,"+\\,\\":2821,"Ġ}}{\\":2822,"Ġmin":2823,"}^{(-":2824,",\\,\\,\\,\\,":2825,")~,\\":2826,"]}}":2827,"{}_\\":2828,"}',":2829,"~{\\":2830,"ord":2831,"Ġdxdt":2832,"HS":2833,"reg":2834,"|&\\":2835,"~~~~\\":2836,"~~~,\\":2837,"&&\\":2838,"Hom":2839,"Tu":2840,"jb":2841,"kq":2842,"ls":2843,"^{}":2844,"}^{\\,":2845,"Ġvol":2846,"Ġsin":2847,"^+_{\\":2848,"iw":2849,"tL":2850,"~=~":2851,"}\\,.":2852,"112":2853,"66":2854,"gtr":2855,"str":2856,",\\;\\;\\;":2857,"}^{*}(":2858,"bigtriangleup":2859,"']":2860,"')-":2861,"[[":2862,"un":2863,"|},":2864,"|},\\":2865,"ale":2866,"),&\\":2867,"!)^":2868,"jr":2869,"zx":2870,"}}}=":2871,"....":2872,")]^{":2873,"ect":2874,"GL":2875,"sb":2876,"}(|\\":2877,"=\\!":2878,"}}&=\\":2879,"^{-}_{":2880,"}}\\|\\":2881,")}\\|":2882,"}|^{\\":2883,"}}({\\":2884,")\\\\&=(":2885,";\\;\\;\\;\\;\\;\\;\\;\\":2886,"dc":2887,"rbrack":2888,"Ġ)\\,":2889,"}\\}_{":2890,")}\\\\&=":2891,")}^\\":2892,"Ġ{}^":2893,")((":2894,"*}({\\":2895,")&=-":2896,"]}}(":2897,"rightharpo":2898,"iS":2899,"onu":2900,"{}_{\\":2901,"_{\\,":2902,"\\|.\\":2903,"onup":2904,"BR":2905,"_{*":2906,"III":2907,"')+":2908,"iX":2909,"tX":2910,")\\:":2911,"Ġdh":2912,"),(\\":2913,"Ġ|^{":2914,"...+":2915,"_-}":2916,"}^*_":2917,"note":2918,"^{*,\\":2919,"78":2920,"}}&=":2921,"Ġdd":2922,"Ġ,\\\\&":2923,"Ġ)+\\":2924,"_*,":2925,"'|\\":2926,"BS":2927,"kh":2928,"|+|\\":2929,"})),\\":2930,")}=-\\":2931,"abcd":2932,"pres":2933,"'}}\\":2934,"68":2935,"bt":2936,"so":2937,"|)^":2938,"Ġ)-":2939,"}{*{":2940,"Ġ\\\\{\\":2941,")||":2942,"_-)":2943,"JX":2944,"vw":2945,"enskip":2946,"af":2947,"bs":2948,"ky":2949,"xe":2950,"Ġat":2951,"*}<\\":2952,"=\\;\\":2953,"otnote":2954,")}:=":2955,"Ġit":2956,"odd":2957,"\\}}|\\":2958,"})\\\\&=\\":2959,"textsc":2960,"footnote":2961,"58":2962,"fF":2963,"mc":2964,"0000":2965,")),\\\\":2966,"1234":2967,"Ġ}\\;":2968,"}&=(":2969,"genfrac":2970,"]&=\\":2971,"kb":2972,"}},\\\\":2973,")}\\\\&":2974,"}^{-}\\":2975,"]=-\\":2976,"succeq":2977,")\\},":2978,"^{-{\\":2979,"rob":2980,"}||_{":2981,")}),":2982,"medskip":2983,"rightharpoonup":2984,"*(":2985,"mi":2986,"Ġma":2987,"Ġint":2988,"_{}(":2989,"(\\,":2990,"{\\,":2991,"Ġ,\\,":2992,"}:=\\{":2993,">_{":2994,"jf":2995,"vphantom":2996,"*}+":2997,"^{[\\":2998,"}}}(\\":2999,"}}&\\":3000,")}:":3001,"\\;,":3002,"SI":3003,"iD":3004,"iR":3005,"|.":3006,"})}(\\":3007,"ĠII":3008,"Ġ\\;\\;\\;\\;":3009,"=-(":3010,"^*}{":3011,"iB":3012,"zw":3013,"-\\!\\":3014,"hom":3015,"Ġ{|":3016,"'})\\":3017,"<+\\":3018,")}/":3019,"}||\\":3020,"new":3021,",~~\\":3022,";\\\\\\":3023,"AD":3024,"Li":3025,"\\}+":3026,"},[":3027,")})^{-":3028,"break":3029,"rd":3030,"}')":3031,"}))=\\":3032,"_+-":3033,"_+}\\":3034,"')}\\":3035,"PQ":3036,"]}=\\":3037,"hf":3038,"Ġln":3039,"Ġ}}}":3040,"Ġ\\,|\\,":3041,"cript":3042,"prescript":3043,"..\\":3044,"mt":3045,"120":3046,"}|.\\":3047,")|}\\":3048,"$},":3049,"dZ":3050,"hk":3051,"Ġ\\:\\":3052,"}{}{":3053,"})_\\":3054,")};":3055,"Ġsign":3056,"projlim":3057,"):=\\{":3058,"!},\\":3059,"'}^{(":3060,")'(":3061,"))=(":3062,"MA":3063,"TB":3064,"{}^{":3065,"*}+\\":3066,"}};":3067,"Ġ{(\\":3068,"''}{":3069,"^-}\\":3070,")}}=":3071,"]-[":3072,"$},\\":3073,"])=\\":3074,"sw":3075,"tot":3076,"Ġan":3077,"+}(":3078,"Af":3079,"\\,\\,\\":3080,"be":3081,"mj":3082,"{_":3083,"varprojlim":3084,"\\,,\\\\":3085,"~~~~~":3086,";\\;\\;\\;\\;\\;":3087,"'}+":3088,",[\\":3089,";-":3090,"Ġde":3091,"version":3092,"Ġ\\,(":3093,"}}{|\\":3094,")]_":3095,"Ġ...\\":3096,"*}.":3097,"}})}":3098,"})|^":3099,"))]":3100,"'''(":3101,")]_{":3102,"Ġdist":3103,"gtrsim":3104,"'\\,":3105,")}^{(":3106,"BH":3107,"jy":3108,"mathversion":3109,"Ġik":3110,"}=\\{\\":3111,"Ġ}|":3112,"_{-,":3113,"_{_{\\":3114,"}}\\\\\\":3115,"coprod":3116,"}\\,=\\,":3117,"'^{-":3118,"70":3119,"eda":3120,"||_{\\":3121,"aligneda":3122,"^*)=":3123,"Ġsym":3124,"ĠSp":3125,"$,}":3126,"alignedat":3127,"TV":3128,"]|":3129,"dl":3130,"mr":3131,"*}{{":3132,"tive":3133,"mult":3134,"|\\{":3135,"})\\\\\\":3136,"<|":3137,"dH":3138,"dM":3139,"dbinom":3140,"hg":3141,"iJ":3142,"|}}":3143,"}}~":3144,"}}:=":3145,"}^-\\":3146,"}\\\\=&\\":3147,"})=(\\":3148,"_*)":3149,"ABC":3150,"dL":3151,"jv":3152,"nP":3153,"neg":3154,"Ġ^{-\\":3155,"_{,\\":3156,"})-(":3157,")}_{(":3158,"varPhi":3159,"}_{|":3160,"Ġ[[":3161,"{(}\\":3162,"triangleleft":3163,"39":3164,"ml":3165,"}})^{-":3166,"}_{{":3167,"_+,\\":3168,"Ġ\\\\&+\\":3169,")&=&":3170,")})^{":3171,"=:":3172,"]\\,.\\":3173,"hx":3174,"pe":3175,"ĠAB":3176,"Ġ&=-\\":3177,"))}.\\":3178,"Dw":3179,"[|":3180,"large":3181,"*}_":3182,"race":3183,"Ġ\\,&":3184,"))|\\":3185,"}}^{[":3186,"}'_{":3187,"footnotesize":3188,"CM":3189,"\\#":3190,"})]\\":3191,"\\,|":3192,"\\,=\\,\\":3193,"^*+\\":3194,"Ġ|\\{":3195,"')|":3196,",..,":3197,"76":3198,"AP":3199,"gra":3200,"=\\{(":3201,"}}}^{":3202,"Ġ-|":3203,"^*-\\":3204,"ĠCh":3205,"Ġ[(\\":3206,"}\\\\=&":3207,"]}_":3208,"jh":3209,"}\\,(\\":3210,")}}}":3211,")}}=\\":3212,"BD":3213,"mq":3214,"ub":3215,"})^{-\\":3216,"Ġax":3217,"),\\,\\,":3218,"\\{{\\":3219,"real":3220,"}''(":3221,"}}\\,.\\":3222,"=[\\":3223,"iI":3224,"xw":3225,"|>\\":3226,"erms":3227,"lor":3228,"},&\\":3229,"ĠLi":3230,"-}\\":3231,"ea":3232,"gr":3233,"jt":3234,"xg":3235,"}{}_{\\":3236,"}{\\|\\":3237,"Ġ&=-":3238,"rcorner":3239,"}|_":3240,"}/(":3241,"59":3242,"ile":3243,"Ġda":3244,"allow":3245,"}(\\|":3246,"Ġ{}_{":3247,"Ġ}}{{":3248,"aleph":3249,"![":3250,"'}^{\\":3251,";{\\":3252,"PS":3253,"md":3254,"sa":3255,"Ġ+|":3256,"})}^{":3257,"&=|":3258,"Ġsgn":3259,"underbar":3260,")]^{-":3261,"stant":3262,"Ġ:\\,":3263,"|=|\\":3264,"))\\\\&":3265,".,":3266,"lrcorner":3267,"{.}\\":3268,"Ġ=(-":3269,"Ġuv":3270,"Ġ(\\{":3271,"sec":3272,"Ġ&\\;":3273,"''+\\":3274,"_{+}}":3275,")}=(":3276,"smile":3277,")~~":3278,"^{^{":3279,"}{(-":3280,"}=:":3281,"Ġnt":3282,"}]+":3283,";\\;\\;\\;\\;":3284,"!},":3285,"AY":3286,"Bu":3287,"})>":3288,"+\\!\\":3289,")}[\\":3290,"Ġ)}{\\":3291,"]\\!":3292,")|&\\":3293,"Ġ\\\\&-":3294,"LC":3295,"\\}\\,.\\":3296,"rf":3297,"uz":3298,"{{{\\":3299,"}!":3300,"}}}_{":3301,"})&\\":3302,"\\,}":3303,"Ġ[{\\":3304,"}}=-":3305,")}\\\\&=\\":3306,"-}(":3307,"46":3308,"TP":3309,"iF":3310,"tp":3311,"Ġ\\,\\,\\,\\,":3312,"}([\\":3313,"},-\\":3314,"Ġby":3315,"''=":3316,"smallsetminus":3317,"})\\,.\\":3318,"TE":3319,"\\}=\\{":3320,"sym":3321,"zf":3322,"=-{":3323,"}&=&":3324,"&&&":3325,"+}_{":3326,"BB":3327,"|}^":3328,"Ġ].\\":3329,"&=(\\":3330,"}|(":3331,")\\,=\\,":3332,"Dv":3333,"nT":3334,"sz":3335,"Ġ&\\,":3336,"Ġdeg":3337,"Ġ|_{\\":3338,")+(-":3339,"}^{-}":3340,"}^*(\\":3341,"@{\\":3342,"ltimes":3343,"}}<\\":3344,").\\\\\\":3345,")}\\;":3346,"Ġcm":3347,")\\,{\\":3348,")]+":3349,"...)":3350,",~~~~":3351,"/|":3352,"bz":3353,"nR":3354,"qq":3355,"xH":3356,"yu":3357,"}{}_":3358,"}{}^{\\":3359,"}}:":3360,"}}<":3361,"})),":3362,"ngth":3363,")}\\|_{":3364,"\\{|\\":3365,"Ġ_{{\\":3366,"^+_\\":3367,")]^{\\":3368,"nearrow":3369,"SS":3370,"aw":3371,"Ġ!}":3372,")^{[":3373,")^{(\\":3374,"}-|":3375,")(|":3376,"&=\\{":3377,"111":3378,"CF":3379,"rj":3380,"sd":3381,"}^{*":3382,"(-(":3383,")|^{\\":3384,")}\\,,\\":3385,",\\,\\,\\,\\,\\,":3386,"]}^":3387,"br":3388,"jq":3389,"rp":3390,"^{}_{":3391,"^{'}":3392,")\\,\\,":3393,")=-(":3394,"Ġ,&":3395,"))\\\\&=\\":3396,"05":3397,"98":3398,"\\&=":3399,"rn":3400,"ind":3401,"length":3402,"Ġre":3403,"Ġreg":3404,"})\\|_{":3405,"{(}":3406,")|=|":3407,"_{-}^{":3408,"/{\\":3409,":~":3410,"cn":3411,"qc":3412,"zt":3413,"{}^\\":3414,"Ġlog":3415,"^{''":3416,"}{=}\\":3417,"})}}":3418,")}>":3419,"lap":3420,"})\\;":3421,"_+^{-":3422,"}}=(":3423,":\\,\\":3424,"nv":3425,"pc":3426,"|).\\":3427,"injlim":3428,"}{-\\":3429,"})}.":3430,"varinjlim":3431,"}=\\|":3432,"|,|":3433,")'\\":3434,"Bar":3435,"MS":3436,"PD":3437,"je":3438,"kR":3439,"lu":3440,"lhd":3441,"sl":3442,"*}\\#":3443,"}))(":3444,"^{-}\\":3445,")}\\\\\\":3446,"Ġbc":3447,"Ġ36":3448,"|}{|\\":3449,".~":3450,"[\\,":3451,"]:=":3452,"kT":3453,"})}^":3454,"Ġij":3455,"125":3456,")|}{\\":3457,")||_{":3458,"}])":3459,"_+=":3460,"}[(\\":3461,"Ġ$(":3462,"'d":3463,"hu":3464,"sy":3465,"_{\\#":3466,"}^{[\\":3467,"side":3468,"},\\;\\":3469,")^{{":3470,"^*)=\\":3471,"ĠTM":3472,"Ġ\\{-":3473,")_*":3474,"\\}\\\\&=\\":3475,"dQ":3476,"nl":3477,"sho":3478,"ul":3479,")+{":3480,"ĠDu":3481,"Ġ\\;.":3482,")})(":3483,"]=(":3484,"}\\,\\,\\,":3485,"*}{}_":3486,"^{*}}":3487,"cccccc":3488,"$-":3489,"')+\\":3490,"Lip":3491,"aj":3492,"iY":3493,"|&=\\":3494,"Det":3495,"&=&\\":3496,"Ġcl":3497,"}),\\\\\\":3498,"jkl":3499,"}}\\,,\\":3500,":\\:\\:":3501,"03":3502,"77":3503,"kA":3504,"Ġ],\\":3505,"phys":3506,"});":3507,"intop":3508,"Ġ\\\\(\\":3509,"bound":3510,"}|}{":3511,"}||^":3512,"subsetneq":3513,"}^*_{":3514,"\\},\\\\\\":3515,")^*(":3516,"Ġ*\\":3517,"WZ":3518,"]),\\":3519,"gs":3520,"iP":3521,"ject":3522,"}~~\\":3523,"Ġ]=":3524,"}})^{\\":3525,"))}{|":3526,"_+^{\\":3527,"$,}\\":3528,"'}-":3529,":(":3530,"iN":3531,"kg":3532,"qa":3533,"ws":3534,"}\\;\\;\\":3535,"(\\,\\":3536,"}}>":3537,")|+|":3538,"\\\\&=-\\":3539,"Bbbk":3540,"+&":3541,"Pf":3542,"dK":3543,"iV":3544,"{-(":3545,"})}+\\":3546,"ĠAd":3547,"^*[":3548,":=(\\":3549,"{(-\\":3550,")_-":3551,"256":3552,"}}\\\\&=\\":3553,"))\\\\&\\":3554,"BM":3555,"iE":3556,"pd":3557,"rg":3558,"td":3559,"vi":3560,"vx":3561,"},~~":3562,")}{=}":3563,"_++":3564,"))\\\\\\":3565,"}}^{(\\":3566,"}},{\\":3567,"*}{}":3568,"^{**}":3569,"RS":3570,"\\&=\\":3571,"bp":3572,"even":3573,"mh":3574,"tb":3575,"}'}":3576,"^*).\\":3577,")|,\\":3578,"''-":3579,"_-}\\":3580,"}\\\\&+":3581,";}":3582,"SL":3583,"kv":3584,"_{*}\\":3585,"}})_{":3586,"}^*}":3587,")=:":3588,"},...,\\":3589,"}=|":3590,")^{*}":3591,"lined":3592,"^*),":3593,"\\|}":3594,"^-_{\\":3595,"):=-\\":3596,"multlined":3597,"')}{":3598,"'}_{\\":3599,"51":3600,"GS":3601,"TT":3602,"\\}^{\\":3603,"bn":3604,"hc":3605,"py":3606,"tB":3607,"Ġ\\}_{":3608,"}\\}}":3609,"|\\\\&":3610,"ĠDf":3611,"subject":3612,"}&:=\\":3613,"^*}^":3614,"pound":3615,"Ai":3616,"Dg":3617,"Tv":3618,"\\}_{\\":3619,"\\}).\\":3620,"_!":3621,"|}}\\":3622,"_{\\!":3623,"opt":3624,")\\\\=":3625,")}({\\":3626,"_-}{":3627,"_-,\\":3628,")}=-":3629,"allowbreak":3630,"pounds":3631,"dU":3632,"nH":3633,"}\\}=":3634,"_{\\{|":3635,"-\\{":3636,"Ġ\\\\=&\\":3637,"Ġ23":3638,"))).\\":3639,"*}{}\\":3640,"}^+_":3641,"65":3642,">_":3643,"AM":3644,"]\\\\&=\\":3645,"eB":3646,"ipa":3647,"qs":3648,"Ġ&:":3649,"ccl":3650,"^+=":3651,"^+.\\":3652,"^{*}_":3653,"}}+{\\":3654,"qn":3655,"}})-":3656,"})|_{":3657,"\\,,\\,":3658,"ĠAu":3659,"))_{\\":3660,")|,":3661,"\\,\\,\\,":3662,"longleftrightarrow":3663,"&*":3664,"&{\\":3665,"Rf":3666,"XX":3667,"cs":3668,"mf":3669,"rq":3670,"inv":3671,"}\\!\\!":3672,"Ġ&:=\\":3673,"),{\\":3674,"}+(-":3675,"pan":3676,"there":3677,"minipa":3678,"\\\\&-\\":3679,"noalign":3680,"minipage":3681,"53":3682,"\\}}.\\":3683,"]/":3684,"}}^*":3685,"}}}\\,":3686,"},~\\":3687,"124":3688,"Ġ_{(":3689,")\\,|\\,":3690,"}&(":3691,"')-\\":3692,"Ay":3693,"Br":3694,"qy":3695,"ri":3696,"uf":3697,"zy":3698,"Ġim":3699,"Ġ\\}=":3700,"^{~":3701,"^{'}(":3702,"}))^":3703,"Ġev":3704,"Ġ_{{":3705,"\\\\&=(":3706,"'\\\\":3707,"UU":3708,"]\\,,\\":3709,"ach":3710,"bv":3711,"grad":3712,"iL":3713,"jz":3714,"rT":3715,"Ġ}^\\":3716,"der":3717,"erm":3718,"}_{>":3719,"Ġtx":3720,"Ġ(\\|":3721,"}+|\\":3722,"Ġ|}":3723,"ĠCo":3724,")}((":3725,")_+\\":3726,"_{+}^":3727,"}&=-":3728,"ize":3729,"({{":3730,"Op":3731,"\\}-":3732,"]}|":3733,"kD":3734,"Ġnu":3735,"Ġ\\!\\!\\":3736,"*}^":3737,"}\\!\\!\\":3738,"})[\\":3739,"},\\,\\,":3740,"}.\\\\\\":3741,"Ġ\\,:\\,":3742,"}}{[":3743,"_{-}}":3744,"}]}\\":3745,",~~~\\":3746,"BF":3747,"Dx":3748,"]:=\\":3749,"iG":3750,"}}}^":3751,"})^{(":3752,"^*)(":3753,")}\\|\\":3754,"Ġ_{+":3755,"^+}{":3756,"'')\\":3757,"Ġ48":3758,"*}[{\\":3759,"})\\,,\\":3760,"mode":3761,";(":3762,";\\\\&":3763,">.\\":3764,"DE":3765,"Ind":3766,"Lx":3767,"\\;\\;\\":3768,"ise":3769,"sn":3770,"uw":3771,"Ġ=[":3772,"-\\,\\":3773,"),~~":3774,"Ġ|(\\":3775,"}](\\":3776,"Ġ~+~":3777,"}}\\\\&=":3778,"Av":3779,"Np":3780,"eu":3781,"kN":3782,"mz":3783,"_{_\\":3784,"}^{}\\":3785,"}_+\\":3786,")=\\{\\":3787,"Ġ{_":3788,"Ġ}~":3789,"^+)\\":3790,"Ġ|\\,":3791,"ite":3792,"*}\\|(":3793,"}=-{":3794,"arccos":3795,",+}(":3796,"Ġcos":3797,"sideset":3798,"!}(":3799,":|":3800,"CR":3801,"])}":3802,"bj":3803,"ben":3804,"drel":3805,"rz":3806,"yp":3807,"=\\|\\":3808,"}})+":3809,"Ġex":3810,"Ġpt":3811,"}}{\\|":3812,"}\\\\-":3813,")}}(\\":3814,"}/{\\":3815,"}&=-\\":3816,"}=-{\\":3817,".(":3818,"ee":3819,"gy":3820,"pu":3821,"tH":3822,"|}=\\":3823,"Ġ^*":3824,"alg":3825,"tic":3826,"Ġ&>":3827,"Ġ17":3828,"Ġst":3829,"xyz":3830,"}}}{{\\":3831,"}\\\\&+\\":3832,"}\\\\&=(":3833,"89":3834,"Pro":3835,"\\}(":3836,"kw":3837,"nF":3838,"}{}":3839,"}}_{(":3840,"Ġ+(-":3841,"ĠdR":3842,"},\\;\\;":3843,")}{{\\":3844,"}^{(+":3845,")\\,(":3846,"\\{\\|":3847,"}]^{":3848,"_+^\\":3849,"''_{\\":3850,"ĠOp":3851,"101":3852,"}}^{*}":3853,"}}={\\":3854,"ildrel":3855,"buildrel":3856,"}\\;,":3857,"Ġ~~~~~":3858,"Cov":3859,"!}=\\":3860,"NN":3861,"cf":3862,"hslash":3863,"ity":3864,"kB":3865,"ld":3866,"mspace":3867,"Ġdef":3868,"=\\!\\":3869,"Ġ&(\\":3870,"})[":3871,")}|^":3872,")=|\\":3873,"Ġ\\,+\\,":3874,":=-\\":3875,"com":3876,"}\\,{":3877,"}|+":3878,"''}\\":3879,")!}.\\":3880,"\\!-\\!\\":3881,"#(":3882,":-\\":3883,"Ext":3884,"RF":3885,"gu":3886,"uy":3887,"url":3888,"xb":3889,"_{*}(":3890,"Ġ=|":3891,"}^{~":3892,"}}}+":3893,"elli":3894,"Ġ{[":3895,"Ġmn":3896,"]\\;":3897,")|^{-":3898,"^+-":3899,"}]^":3900,"''-\\":3901,")}}^":3902,"}\\|(":3903,"*}&\\|":3904,"ilb":3905,"AZ":3906,"Ty":3907,"\\}-\\":3908,"\\})=\\":3909,"Ġ}({\\":3910,"ĠdP":3911,"overleftarrow":3912,"Ġpq":3913,"}}((":3914,"110":3915,"})={\\":3916,"'}^{-":3917,"Ae":3918,"DA":3919,"\\}}{":3920,"\\:\\":3921,"csc":3922,"|}\\,":3923,"Ġrank":3924,"Ġpr":3925,"my":3926,"sT":3927,"{)}":3928,"inite":3929,"Ġ&{":3930,"}}}+\\":3931,"Ġix":3932,"tric":3933,")(-\\":3934,"col":3935,"Ġ,\\;":3936,"Ġ)}(":3937,"Ġdxdy":3938,")&=(\\":3939,"*}||\\":3940,")\\;=\\;":3941,"92":3942,"RT":3943,"\\}}{\\":3944,"]\\\\&\\":3945,"iQ":3946,"qf":3947,"{~":3948,"|{":3949,",\\:":3950,"the":3951,".\\\\&\\":3952,"Ġ&|":3953,"\\,}\\":3954,")))=":3955,"^*)^{-":3956,"Ġ}}(":3957,"ĠYM":3958,"_+^{":3959,"_{+},":3960,"~~~~~~":3961,"],\\\\\\":3962,"^{+}}\\":3963,"=&(":3964,"arcsin":3965,"DH":3966,"SM":3967,"YZ":3968,"[|\\":3969,"nE":3970,"~&":3971,"mathelli":3972,"}};\\":3973,"}}}}}":3974,"psis":3975,"}_{,":3976,"\\\\=":3977,"Ġtot":3978,"Ġ)_":3979,")|+":3980,"Ġ}\\\\":3981,"short":3982,"mathellipsis":3983,".,\\":3984,":,":3985,"Jx":3986,"NP":3987,"TQ":3988,"jA":3989,"kX":3990,"when":3991,"{+}":3992,"Ġ\\!\\!\\!":3993,"_{~":3994,"}}]\\":3995,"varPsi":3996,"},(\\":3997,"Ġeach":3998,"^*)^{":3999,")-{":4000,"_{-}(\\":4001,"*}((":4002,"rrrr":4003,"tions":4004,"')\\,":4005,"*,":4006,"04":4007,"Ch":4008,"MC":4009,"dD":4010,"nA":4011,"wx":4012,"xs":4013,"Ġ&~":4014,"})}+":4015,"Ġdb":4016,"}_+(":4017,":=\\{\\":4018,"^{+}}":4019,"$},\\\\":4020,"-.":4021,"DB":4022,"\\})=":4023,"]/(":4024,"ble":4025,"iM":4026,"jd":4027,"nw":4028,"vt":4029,"yt":4030,"|_{(":4031,"âĢ":4032,"})})":4033,")}<\\":4034,"Ġterms":4035,"\\,:\\,":4036,")({\\":4037,"Ġ=\\;":4038,"Ġ)(\\":4039,"Ġ}\\,\\":4040,"^+=\\":4041,"^+)^":4042,"}]_{\\":4043,"}}_{{\\":4044,"_{++":4045,"}_{+}^{":4046,"'.":4047,"'s":4048,"97":4049,"LT":4050,"SP":4051,"cp":4052,"ww":4053,"_{}\\":4054,"}})}\\":4055,"ĠdZ":4056,"))&":4057,":=&\\":4058,"}|{\\":4059,"}|=\\":4060,"Ġ\\|_\\":4061,")]}":4062,"_--":4063,"}},\\\\\\":4064,"}^*)":4065,"};\\\\":4066,"'}+\\":4067,">,\\":4068,"NM":4069,"PT":4070,"aP":4071,"eth":4072,"ent":4073,"nX":4074,"vac":4075,"}...\\":4076,"Ġ\\})":4077,"^{\\,\\":4078,"ĠdF":4079,"Ġac":4080,"Ġ27":4081,"),[":4082,"),\\;\\;":4083,"Ġiz":4084,"Ġnk":4085,"'''":4086,"^{*}_{\\":4087,"$}\\\\":4088,"$.}":4089,"'^\\":4090,">-":4091,"@{}":4092,"Lf":4093,"frow":4094,"hv":4095,"pv":4096,"sg":4097,"val":4098,"xleftarrow":4099,"{}^{\\":4100,")\\}_{":4101,"})}_{":4102,"})}}\\":4103,"root":4104,"Ġ25":4105,"}=\\{(":4106,"Ġ|_":4107,")})_{":4108,"}',\\":4109,")|\\\\&\\":4110,")~=~":4111,"Ġ\\;\\;\\;\\;\\;":4112,"frown":4113,"+,":4114,"81":4115,"SR":4116,"Tw":4117,"dG":4118,"hh":4119,"tk":4120,"|)^{-":4121,"ard":4122,"Ġ-[":4123,"}))^{":4124,"}_{+}":4125,")+|":4126,"}+\\|\\":4127,"Ġwhen":4128,"_{(-\\":4129,"^-_\\":4130,"}$}":4131,"models":4132,"+)":4133,"Bx":4134,"CA":4135,"Jq":4136,"Nu":4137,"]\\\\\\":4138,"bk":4139,"lc":4140,"lp":4141,"red":4142,"|}=":4143,")\\}=":4144,"}})(\\":4145,"dast":4146,")=\\|":4147,"),~\\":4148,"})\\|":4149,"]\\,\\":4150,"}]-":4151,"}&&":4152,"Ġconstant":4153,"circledast":4154,")_{-":4155,"SD":4156,"SNR":4157,"TZ":4158,"ant":4159,"dN":4160,"xh":4161,"|}}{":4162,"raise":4163,"}-|\\":4164,"Ġcd":4165,"Ġres":4166,"\\|,":4167,"}\\,=\\,\\":4168,")|+|\\":4169,",\\\\-":4170,"_{+})":4171,")\\\\&-\\":4172,"}_+^":4173,"'}}{":4174,"))},":4175,"/{":4176,"63":4177,"DT":4178,"JK":4179,"ML":4180,"Mf":4181,"\\}\\\\&\\":4182,"qj":4183,"ug":4184,")\\}=\\":4185,"}}))":4186,"\\|^{\\":4187,"ĠHilb":4188,"}|^{-":4189,"Ġ\\{(\\":4190,")].":4191,"):=&\\":4192,"smallskip":4193,"}\\!-\\!":4194,"âĢĲ":4195,"'}-\\":4196,"){{\\":4197,"Az":4198,"XZ":4199,"]\\\\&":4200,"xa":4201,"Ġ\\;\\;\\;\\;\\;\\;":4202,"}}}_":4203,"^{-|\\":4204,"Ġ\\\\\\\\":4205,"\\{[":4206,"}|-":4207,"}|,\\":4208,"_+}{":4209,"^-=":4210,")})^{\\":4211,"}&:=":4212,"\\;=\\;":4213,"Ġ64":4214,"}}}{{":4215,"}^+(\\":4216,"arpoon":4217,"'&=":4218,"CH":4219,"Hess":4220,"Kf":4221,"NL":4222,"RL":4223,"ha":4224,"iC":4225,"idx":4226,"jV":4227,"kc":4228,"mL":4229,"orm":4230,"pf":4231,"ry":4232,"Ġ([\\":4233,"Ġ-(-":4234,"});\\":4235,")};\\":4236,"Ġexists":4237,"^*)-":4238,"Ġgh":4239,"\\|,\\":4240,")&=&\\":4241,"_{+}(\\":4242,"^{*},":4243,",&&":4244,")\\|_\\":4245,"+...+":4246,"85":4247,"NT":4248,"\\}^{(":4249,"jg":4250,"lq":4251,"nK":4252,"pw":4253,"pz":4254,"rh":4255,"sv":4256,"uph":4257,"{=":4258,"|[":4259,"~=~\\":4260,"}^{*}(\\":4261,"Ġ+\\|":4262,"Ġie":4263,"\\,[":4264,"Ġse":4265,"sep":4266,"ĠGL":4267,"}[-":4268,"{-}\\":4269,"134":4270,")\\\\&=-\\":4271,"):\\,":4272,"rule":4273,"upharpoon":4274,"'^{(":4275,"))}=":4276,"^*}{\\":4277,"iK":4278,"lx":4279,"~(":4280,".\\,":4281,"}}}.":4282,"}}+(":4283,"ĠdM":4284,"ĠdY":4285,"}=-(":4286,"),\\,\\":4287,"Ġgrad":4288,"Ġ.\\\\\\":4289,"})=(-":4290,"&&&&":4291,"Ġ\\#\\":4292,"{}{}{":4293,"'>":4294,"')^{\\":4295,"69":4296,"HP":4297,"RR":4298,"ag":4299,"xd":4300,"^{^{\\":4301,"_{\\;\\;":4302,"}})+\\":4303,")^{{\\":4304,"))|^":4305,